Repository: mmorak/geotag
Catalog: i18n/*.po
Languages: cs, da, de, el, es, fr, it, nl, pl, pt_br, ru, sv

source: Check for updates
cs: Kontrolovat nové verze
da: Søg efter opdateringer
de: Nach Updates suchen
el: Έλεγχος για ενημερώσεις
es: Comprobar actualizaciones
fr: Vérifier les mises à jour
it: Controlla gli aggiornamenti
nl: Controleer op nieuwe versie
pl: Sprawdż dostępność nowe wersji
pt_br: Verificar atualizações
ru: Проверить наличие обновлений
sv: Kolla efter uppdateringar

source: Distance unit
cs: Jednotky vzdálenosti
da: Enhed for afstand
de: Entfernungseinheit
el: Μονάδα απόστασης
es: Unidad de distancia
fr: Unité de distance
it: Unità di Distanza
nl: Eenheden voor afstand
pl: Jednostka odległości
pt_br: Unidade de distância
ru: Единица расстояния
sv: Avståndsenhet

source: Altitude unit
cs: Jednotky nadmořské výšky
da: Enhed for højde
de: Höheneinheit
el: Μονάδα υψομέτρου
es: Unidad de altitud
fr: Unité d'altitude
it: Unità di Altitudine
nl: Hoogte eenheden
pl: Jednostka wysokości
pt_br: Unidade de altitude
ru: Еденица высоты
sv: Höjdenhet

source: Coordinate format
cs: Souřadnicový systém
da: Koordinatformat
de: Koordinatenformat
el: Μορφή συντεταγμένων
es: formato de coordenadas
fr: Format des coordonnées
it: Formato Coordinate
nl: Coordinaat weergave
pl: Format współrzędnych
pt_br: Formato das coordenadas
ru: Формат координат
sv: Koordinatformat

source: Proxy type
cs: Typ proxy:
de: Proxy Typ
el: Τύπος διακομιστή μεσολάβησης
es: Tipo de proxy
fr: Type de proxy
it: Tipo Proxy
pl: Typ Proxy
pt_br: Tipo de proxy
ru: Тип прокси
sv: Proxytyp

source: Proxy address (host:port)
cs: Adresa proxy (host:port)
da: Proxy adresse (host:port)
de: Proxy Adresse (host:port)
el: Διεύθυνση διακομιστή μεσολάβησης (host:θύρα)
es: DIrección de Proxy (host:port)
fr: Adresse du proxy (host:port)
it: Indirizzo Proxy (host:port)
nl: Proxy adres (server:poort)
pl: Adres Proxy (host:port)
pt_br: Endereço de proxy (host:porta)
ru: Прокси-адрес (host:port)
sv: Proxyadress (värdport)

source: Additional image file types with XMP
cs: Přídavné typy souborů s XMP
da: Filtyper for andre billedfiler med XMP data
de: Zusätzliche Bilddateitypen mit XMP
el: Πρόσθετοι τύποι αρχείων εικόνας με XMP
es: Otros tipos de archivo de imagen con XMP
fr: Types supplémentaires de fichiers d'images avec XMP
it: Altri tipi di file immagine con XMP
nl: Extra foto bestand sypes met XMP
pl: Dodatkowe pliki zdjęć z XMP
pt_br: Tipos adicionais de arquivos de imagem com XMP
ru: Дополнительные типы файлов снимков с XMP
sv: Ytterligare bildfilstyper med XMP

source: Export
da: Eksport
el: Εξαγωγή
es: Exportar
fr: Exporter
it: Esporta
nl: Exporteer
pl: Eksport
pt_br: Exportar
ru: Экспорт
sv: Exportera

source: Store thumbnails in KMZ files
cs: Uložit náhledy v KMZ souborech
da: Gem miniaturebilleder i KMZ filer
de: Miniaturbilder in KMZ Dateien speichern
el: Αποθήκευση μικρογραφιών σε αρχεία KMZ
es: Guardar miniaturas en archivos KMZ
fr: Stocker les vignettes dans les fichiers KMZ
it: Salva le miniature con i file KMZ
nl: Sla pictogrammen op in KMZ bestanden
pl: Zachowaj miniatury w plikach KMZ
pt_br: Armazenar miniaturas em arquivos KMZ
ru: Хранить миниатюры в KMZ файлах
sv: Spara miniatyrbilder i KMZ-filer

source: KML image path
cs: Cesta ke KML
da: KML sti for billeder
de: KML Pfad für Bilder
el: Διαδρομή εικόνας KML
es: Trayectoria a imagen KML
fr: Chemin de l'image KML
it: percorso immagine KML
nl: KML foto map
pl: Ścieżka zdjęć KML
pt_br: Caminho da imagem KML
ru: KML путь к снимку
sv: KML bildsökväg

source: Place name look up
cs: Vyhledání místních názvů
da: Søg stednavne
de: Ortsnamen suchen
el: Αναζήτηση τοπωνυμίων
es: Buscador de nombres de lugar
fr: Recherche de noms de lieux
it: Nome Luogo di ricerca
nl: Opzoeken van plaatsnamen
pl: Wyszukiwanie nazw miejsc
pt_br: Procura de nomes da localização
ru: Поиск названия места
sv: Leta upp platsnamn

source: External programs
cs: Externí programy
da: Eksterne programmer
de: Externe Programme
el: Εξωτερικά προγράμματα
es: Programas externos
fr: Programmes externes
it: Programmi esterni
nl: Externe programma's
pl: Programy zewnętrzne
pt_br: Programas externos
ru: Внешние программы
sv: Externa program

source: Browser
cs: Prohlížeč
da: Weblæser
el: Πρόγραμμα περιήγησης
es: Navegador
fr: Navigateur
pl: Przeglądarka
ru: Браузер
sv: Webbläsare

source: Browser path
cs: Cesta k prohlížeči
da: Sti for weblæser
de: Browser Pfad
el: Διαδρομή Πρoγράμματος περιήγησης
es: Trayectoria al navegador
fr: Chemin du navigateur
it: percorso Browser
nl: Map waar de browser staat
pl: Ścieżka do przeglądarki
pt_br: Caminho do browser
ru: Путь браузера
sv: Sökväg till webbläsare

source: Exiftool path
cs: Cesta k Exiftool
da: Stil for Exiftool
de: Exiftool Pfad
el: Διαδρομή Exiftool
es: Trayectoria a Exiftool
fr: Chemin d'Exiftool
it: percorso Exiftool
nl: Map waar Exiftool staat
pl: Ścieżka do exiftool
pt_br: Caminho do Exiftool
ru: Путь Exiftool
sv: Sökväg till Exiftool

source: Additional Exiftool arguments
cs: Dodatečné parametry pro Exiftool
da: ekstra parametre til Exiftool
de: Zusätzliche Exiftool Argumente
el: Πρόσθετα ορίσματα του Exiftool
es: Argumentos adicionales para Exiftools
fr: Arguments Exiftools supplémentaires
it: altri argomenti Exiftool
nl: Extra Exiftool opties
pl: Dodatkowe argumenty Exiftool
pt_br: Argumentos adicionais do Exiftool
ru: Дополнительные аргументы Exiftool
sv: Extra Exiftool argument

source: Keep backups of images when writing to files
cs: Ukládat zálohy obrázků při zápisu do souborů
da: Gem sikkerhedskopi af billeder, når programmet skriver i filerne
de: Beim Speichern Sicherungskopien von Bildern anlegen
el: Διατήρηση αντιγράφων των εικόνων κατά την εγγραφή σε αρχεία
es: Guardar copias de imágenes al grabar archivos
fr: Garder des sauvegardes des images lors de l'écriture des fichiers
it: Conserva un archivio delle immagini mentre scrivi sui file
nl: Bewaar een backup van de foto's als een bijgewerkte versie wordt weggeschreven
pl: Zachowaj kopię zdjęć przy zapisywaniu plików
pt_br: Manter backup das imagens ao gravar para arquivos
ru: Сохранять резервные копии снимков при записи файлов
sv: Behåll säkerhetskopior av bilder vid skrivning till filer

source: GPSBabel path
cs: Cesta k GPSBabel
da: Sti for GPSBabel
de: GPSBabel Pfad
el: Διαδρομή του GPSBabel
es: Trayectoria a GPSBabel
fr: Chemin de GPSBabel
it: percorso GPSBabel
nl: Map waar GPSBabel staat
pl: Ścieżka programu GPSBabel
pt_br: Caminho do GPSBabel
ru: Путь GPSBabel
sv: Sökväg till GPSBabel

source: GPSBabel protocol
cs: GPSBabel protokol
da: GPSBabel protokol
de: GPSBabel Protokoll
el: Πρωτόκολλο GPSBabel
es: Protocolo GPSBabel
fr: Protocole de GPSBabel
it: protocollo GPSBabel
pl: Protokół GPSBabel
pt_br: Protocolo do GPSBabel
ru: Протокол GPSBabe
sv: GPSBabel-protokoll

source: GPSBabel device
cs: GPSBabel zařízení
da: GPSBabel enhed
de: GPSBabel Gerät
el: Συσκευή GPSBabel
es: Dispositivo GPSBabel
fr: Périphérique GPSBabel
it: dispositivo GPSBabel
nl: GPSBabel apparaat/poort
pl: Urządzenie GPSBabel
pt_br: Dispositivo do GPSBabel
ru: GPSBabe устройство
sv: GPSBabel-enhet

source: Dcraw path
cs: Cesta k dcraw
da: Sti for Dcraw
de: Dcraw Pfad
el: Διαδρομή του Dcraw
es: Trayectoria Dcraw
fr: Chemin de Dcraw
it: percorso Dcraw
nl: Map waar Dcraw staat
pl: Ścieżka Dcraw
pt_br: Caminho do Dcraw
ru: Путь Dcraw
sv: Sökväg till Dcraw

source: Google Earth path
cs: Cesta k Google Earth
da: Sti for Google Earth
de: Google Earth Pfad
el: Διαδρομή του Google Earth
es: Trayectoria a Google Earth
fr: Chemin de Google Earth
it: percorso Google Earth
pl: Ścieżka Google Earth
pt_br: Caminho do Google Earth
ru: Путь Google Earth
sv: Sökväg till Google Earth

source: Clipboard
cs: Schránka
da: Klippebord
de: Zwischenablage
el: Πρόχειρο
es: Portapapeles
fr: Presse-papiers
it: Blocco Appunti
nl: Klembord
pl: Schowek
ru: Буфер обмена
sv: Urklipp

source: Monitor clipboard
cs: Sledovat schránku
da: Overvåg klippebord
de: Zwischenablage beobachten
el: Εποπτεία Πρόχειρου
es: Monitor del portatapapeles.
fr: Surveiller le presse-papiers
it: Monitor Blocco Appunti
nl: Klembord in de gaten houden
pl: Monitoruj schowek
pt_br: Monitorar clipboard
ru: Мониторинг буфера обмена
sv: Skärmurklipp

source: Latitude first
cs: Zeměpisná šířka nejdříve
da: Længde først
de: Länge zuerst
el: Γεωγραφικό πλάτος πρώτα
es: Latitud primero
fr: Latitude en premier
it: Prima Latitudine
nl: Latitude eerst
pl: Długość geogr. pierwsza
pt_br: Latitude primeiro
ru: Первая широта
sv: Latitud först

source: Letters for 'North'
cs: Písmena pro 'Sever'
da: Bogstav for "Nord"
de: Buchstaben für 'Norden'
el: Γράμμα για «Βορρά»
es: Letras para 'Norte'
fr: Lettres pour 'Nord'
it: Lettere per 'Nord'
nl: Letters voor 'Noord'
pl: Litery dla 'North'
pt_br: Letras para 'Norte'
ru: Запись для 'Север'
sv: Bokstäver förr Norr

source: Letters for 'South'
cs: Písmena pro 'Jih'
da: Bogstav for 'Syd'
de: Buchstaben für 'Süden'
el: Γράμμα για «Νότο»
es: Letras para 'Sur'
fr: Lettres pour 'Sud'
it: Lettere per 'Sud'
nl: Letters voor 'Zuid'
pl: Litery dla 'South'
pt_br: Letras para 'Sul'
ru: Запись для 'Юг'
sv: Bokstäver för Söder

source: Letters for 'East'
cs: Písmena pro 'Východ'
da: Bogstav for "Øst"
de: Buchstaben für 'Osten'
el: Γράμμα για «Ανατολή»
es: Letras para 'Este'
fr: Lettres pour 'Est'
it: Lettere per 'Est'
nl: Letters voor 'Oost'
pl: Litery dla 'East'
pt_br: Letras para 'Leste'
ru: Запись для 'Восток'
sv: Bokstäver för Öst

source: Letters for 'West'
cs: Písmena pro 'Západ'
da: Bogstav for 'Vest'
de: Buchstaben für 'Westen'
el: Γράμμα για «Δύση»
es: Letras para 'Oeste'
fr: Lettres pour 'Ouest'
it: Lettere per 'Ovest'
nl: Letters voor 'West'
pl: Litery dla 'West'
pt_br: Letras para 'Oeste'
ru: Запись для 'Запад'
sv: Bokstäver för Väst

source: Search radius
cs: Poloměr hledání
da: Søgeradius
de: Suchradius
el: Ακτίνα αναζήτησης
es: Buscar radius
fr: Rayon de recherche
it: Raggio di ricerca
nl: Zoek binnen een straal van
pl: Zasięg wyszukiwania
pt_br: Raio de busca
ru: Радиус поиска
sv: Sökradie

source: Number of results
cs: Počet výsledků
da: Antal resultater
de: Ergebnisanzahl
el: Αριθμός αποτελεσμάτων
es: Número de resultados
fr: Nombre de résultats
it: Numero di risultati
nl: Aantal resultaten
pl: Liczba wyników
pt_br: Número de resultados
ru: Количество результатов
sv: Antal resultat

source: Retrieve Wikipedia place names
cs: Načíst místní názvy z Wikipedia
da: Find stednavne i Wikipedia
de: Wikipedia Ortsnamen ermitteln
el: Ανάκτηση τοπωνυμίων από Wikipedia
es: Recuperar nombres de lugares de Wikipedia
fr: Extraire les noms de lieux de Wikipedia
it: Recupera Toponimi da Wikipedia
nl: Zoek plaatsnamen in Wikipedia
pl: Pobierz nazwy miejsc z Wikipedii
pt_br: Procurar nomes de lugares na Wikipedia
ru: Получить имена мест из Википедии
sv: Hämta platsnamn från Wikipedia

source: Override query language
cs: Přepsat jazyk dotazu
da: Vælg andet sprog til forespørgsel
de: Anfragesprache vorgeben
el: Παράκαμψη γλώσσας ερωτήματος
es: Sobreescribir lenguaje de consulta
fr: Passer outre le langage de requête
it: Ignora linguaggio d'interrogazione
nl: Aangepaste zoekopdracht
pt_br: Substituir linguagem de consulta
ru: Переопределение языка запроса
sv: Åsidosätt frågespråk

source: Yes
cs: Ano
da: Ja
de: Ja
el: Ναι
es: SI
fr: Oui
it: Sì
nl: Ja
pl: Tak
pt_br: Sim
ru: Да
sv: Ja

source: No
cs: Ne
da: Nej
de: Nein
el: Όχι
fr: Non
nl: Nee
pl: Nie
pt_br: Não
ru: Нет
sv: Nej

source: File exists
cs: Soubor existuje
da: Filen eksisterer
de: Datei existiert
el: Το αρχείο υπάρχει.
es: El archivo existe
fr: Le fichier existe
it: File esistente
nl: Bestand bestaat
pl: Plik istnieje
pt_br: Arquivo já existe
ru: Файл существует
sv: Filen existerar

source: Overwrite existing file %s?
cs: Přepsat existující soubor %s ?
da: Overskriv eksisterende fil %s?
de: Existierende Datei %s überschreiben?
el: Να αντικατασταθεί το υπάρχον αρχείο %s;
es: ¿Sobreescribir archivo existente, %s?
fr: Ecraser le fichier existant %s ?
it: Sovrascrivere il File esistente %s?
nl: Bestaande bestand %s overschrijven?
pl: Nadpisać istniejący plik %s?
pt_br: Sobrescrever o arquivo %s?
ru: Перезаписать существующий файл %s?
sv: Skriv över existerande fil %s?

source: Generate thumbnails
cs: Vytvořit náhledy
da: Dan miniaturebilleder
de: Erzeuge Miniaturbilder
el: Δημιουργία μικρογραφιών
es: Generar miniaturas
fr: Générer les vignettes
it: Genera le miniature
nl: Maak pictogrammen
pl: Generuj miniaturki
pt_br: Gerar miniaturas
ru: Создавать миниатюры
sv: Skapa miniatyrbilder

source: Export for Google Earth
cs: Export pro Google Earth
da: Eksporter til Google Earth
de: Exportieren für Google Earth
el: Εξαγωγή για Google Earth
es: Exportar para Google Earth
fr: Exporter pour Google Earth
it: Esporta per Google Earth
nl: Exporteer naar Google Earth
pl: Eksportuj do Google Earth
pt_br: Exportar para Google Earth
ru: Зкспорт в Google Earth
sv: Exportera till Google Earth

source: This image
cs: Tento obrázek
da: Dette billede
de: Dieses Bild
el: Αυτής της εικόνας
es: Esta imagen
fr: Cette image
it: Questa immagine
nl: Deze foto
pl: To zdjęcie
pt_br: Esta imagem
ru: Этот снимок
sv: Den här bilden

source: Selected images
cs: Vybrané obrázky
da: Valgte billeder
de: Ausgewählte Bilder
el: Επιλεγμένων εικόνων
es: Imágenes seleccionadas
fr: Les images sélectionnées
it: Immagini Selezionate
nl: Geselecteerde foto's
pl: Wybrane zdjęcia
pt_br: Imagens selecionadas
ru: Выбранные снимки
sv: Valda bilder

source: All images
cs: Všechny obrázky
da: Alle billeder
de: Alle Bilder
el: Όλων των εικόνων
es: Todas las imágenes
fr: Toutes les images
it: Tutte le immagini
nl: Alle foto's
pl: Wszystkie zdjęcia
pt_br: Todas as imagens
ru: Все снимки
sv: Alla bilder

source: Copy time offset
cs: Zkopírovat časový posun
da: kopier tidsforskel
de: Zeitunterschied übertragen
el: Αντιγραφή διαφοράς ώρας
es: Copiar desplazamiento de la hora
fr: Copier le décalage temporel
it: Copia lo scostamento orario
nl: Kopieer tijd correctie
pl: Kopiuj przesunięcie czasu
pt_br: Copiar offset de horário
ru: Копировать смещение времени
sv: Kopiera tidsförskjutning

source: Add image
cs: Přidat obrázek
da: Tilføj billede
de: Bild hinzufügen
el: Προσθήκη εικόνας
es: Añadir imagen
fr: Ajouter des images
it: Aggiungi immagine
nl: Voeg een foto toe
pl: Dodaj zdjęcie
pt_br: Adicionar imagem
ru: Добавить снимки
sv: Lägg till bild

source: Save track
cs: Uložit stopu (track)
da: Gem spor
de: Strecken speichern
el: Αποθήκευση διαδρομής
es: Guardar track
fr: Sauver l'itinéraire
it: Salva Traccia
nl: Bewaar de route
pl: Zapisz ślad
pt_br: Salvar trilha
ru: Сохранить трек
sv: Spara spår

source: to selected images
cs: do vybraných obrázků
da: til valgte billeder
de: auf ausgewählte Bilder
el: στις επιλεγμένες εικόνες
es: a las imágenes seleccionadas
fr: vers les images sélectionnées
it: Alle immagini selezionate
nl: naar geselecteerde foto's
pl: do wybranych zdjęć
pt_br: para imagens selecionadas
ru: для выбранных снимков
sv: till valda bilder

source: to all images
cs: do všech obrázků
da: til alle billeder
de: auf alle Bilder
el: σε όλες τις εικόνες
es: a todas las imágenes
fr: vers toutes les images
it: a tutte le immagini
nl: naar alle foto's
pl: do wszystkich zdjęć
pt_br: para todas as imagens
ru: для всех снимков
sv: till alla bilder

source: Show in Google Earth
cs: Zobrazit v Google Earth
da: Vis på Google Earh
de: In Google Earth zeigen
el: Εμφάνιση στο Google Earth
es: Mostrar en Google Earth
fr: Montrer dans Google Earth
it: Mostra in Google Earth
nl: Weergeven in Google Earth
pl: Pokaż w Google Earth
pt_br: Exibir no Google Earth
ru: Показать в Google Earth
sv: Visa i Google Earth

source: Export this image
cs: Exportovat tento obrázek
da: Eksporter dette billede
de: Dieses Bild exportieren
el: Εξαγωγή αυτής της εικόνας
es: Exportar esta imagen
fr: Exporter cette image
it: Esporta quest'immagine
nl: Exporteer deze foto
pl: Eksportuj to zdjęcie
pt_br: Exportar esta imagem
ru: Экспорт этого снимка
sv: Exportera den här bilden

source: Export selected images
cs: Exportovat vybrané obrázky
da: Eksporter valgte billeder
de: Ausgewählte Bilder exportieren
el: Εξαγωγή επιλεγμένων εικόνων
es: Exportar imágenes seleccionadas
fr: Exporter les images selectionnées
it: Esporta immagini selezionate
nl: Exporteer geselecteerde foto's
pl: Eksportuj zaznaczone zdjęcia
pt_br: Exportar imagens selecionadas
ru: Экспорт выбранных снимков
sv: Exportera valda bilder

source: Export all images
cs: Exportovat všechny obrázky
da: Eksporter alle billeder
de: Alle Bilder exportieren
el: Εξαγωγή όλων των εικόνων
es: Exportar todas las imágenes.
fr: Exporter toutes les images
it: Esporta tutte le immagini
nl: Exporteer alle foto's
pl: Exportuj wszystkie zdjęcia
pt_br: Exportar todas as imagens
ru: Экспорт всех снимков
sv: Exportera alla bilder

source: for this image
cs: pro tento obrázek
da: for dette billede
de: für dieses Bild
el: γι αυτή την εικόνα
es: Para esta imagen
fr: pour cette image
it: per questa immagine
nl: voor deze foto
pl: dla tego zdjęcia
pt_br: para esta imagem
ru: для этого снимка
sv: för den här bilden

source: for selected images
cs: pro vybrané obrázky
da: for valgte billeder
de: für ausgewählte Bilder
el: για τις επιλεγμένες εικόνες
es: Para las imágenes seleccionadas
fr: pour les images sélectionnées
it: per le immagini selezionate
nl: voor geselecteerde foto's
pl: dla zaznaczonych zdjęć
pt_br: para imagens selecionadas
ru: для выбранных снимков
sv: för valda bilder

source: for all images
cs: pro všechny obrázky
da: for alle billeder
de: für alle Bilder
el: για όλες τις εικόνες
es: Para todas las imágenes
fr: pour toutes les images
it: per tutte le immagini
nl: voor alle foto's
pl: dla wszystkich zdjęć
pt_br: para todas as imagens
ru: для всех снимков
sv: för alla bilder

source: Copy location
cs: Kopírovat umístění
da: Kopier koordinater
de: Ort übertragen
el: Αντιγραφή τοποθεσίας
es: Copiar localización
fr: Copier les coordonnées
it: Copia posizione
nl: Kopieer locatie
pl: Kopiuj lokację
pt_br: Copiar localização
ru: Копировать местопложение
sv: Kopiera plats

source: to previous image
cs: do předchozího obrázku
da: til forrige billede
de: auf voriges Bild
el: στην προηγούμενη εικόνα
es: a la imagen previa
fr: vers l'image précédente
it: all'immagine precedente
nl: naar de vorige foto
pl: do poprzedniego zdjęcia
pt_br: para imagem anterior
ru: к предыдущему снимку
sv: till föregående bild

source: to next image
cs: do následujícího obrázku
da: til næste billede
de: auf nächstes Bild
el: στην επόμενη εικόνα
es: a la imagen siguiente
fr: vers l'image suivante
it: all'immagine seguente
nl: naar de volgende foto
pl: do następnego zdjęcia
pt_br: para próxima imagem
ru: к следующему снимку
sv: till nästa bild

source: Could not read GPX file
cs: Nemohu číst GPX soubor
da: Kunne ikke indlæse GPX fil
de: GPX Datei konnte nicht gelesen werden
el: Δεν ήταν δυνατή η ανάγνωση του αρχείου GPX
es: No se puede leer el archivo GPX
fr: Le fichier GPX n'a pas pu être lu
it: impossibile leggere il file GPX
nl: GPX bestand kon niet worden gelezen
pl: Nie mogę odczytać pliku GPX
pt_br: Erro ao ler o arquivo GPX
ru: Не удалось прочитать файл GPX
sv: Kunde inte läsa GPX-fil

source: Error
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fr: Erreur
it: Errore
nl: Fout
pl: Błąd
pt_br: Erro
ru: Ошибка

source: Tracks saved to %s.
cs: Stopy uloženy do '%s'
da: Spor gemt i %s.
de: Strecken in %s gespeichert.
el: Οι διαδρομές αποθηκεύτηκαν σε %s.
es: Tracks salvados a %s
fr: Itinéraires sauvés dans %s.
it: Tracce salvate in %s.
nl: Route opgeslagen als %s.
pl: Ślady zapisane do %s.
pt_br: Trilhas salvas em %s.
ru: Треки сохранены в %s.
sv: Spår sparat till %s.

source: locations loaded
cs: Načtených umístění
da: koordinater hentet
de: Wegpunkte geladen
el: τοποθεσίες φορτώθηκαν.
es: Localizaciones cargadas
fr: positions chargées
it: ubicazioni caricate
nl: locaties geladen
pl: lokacje wczytane
pt_br: coordenadas carregadas
ru: местоположения загружены
sv: platser inlästa

source: GPSBabel error
cs: Chyba GPSBabel
da: GPSBabel fejl
de: GPSBabel Fehler
el: Σφάλμα του GPSBabel
es: error de GPSBabel
fr: Erreur de GPSBabel
it: GPSBabel errore
nl: Fout in GPSBabel
pl: Błąd GPSbabel
pt_br: Erro do GPSBabel
ru: Ошибка GPSBabel

source: Show on map (with direction)
cs: Zobrazit na mapě (včetně směru)
da: Vis på kort (med retning)
de: Auf Karte zeigen (mit Richtung)
el: Εμφάνιση στο χάρτη (με κατεύθυνση)
es: mostrar en mapa (con dirección)
fr: Montrer sur la carte (avec direction)
it: Mostra sulla mappa (con direzioni)
nl: Weergeven op de kaart (met richting)
pl: Pokaż na mapie (z kierunkiem)
pt_br: Exibir no mapa (com direção)
ru: Показать на карте (с направлением)
sv: Visa på karta (med riktning)

source: Do you really want to exit Geotag?
cs: Opravdu chcete ukončit Geotag?
da: Vil du virkelig afslutte Geotag?
de: Wollen Sie Geotag beenden?
el: Θέλετε πραγματικά την έξοδο από το Geotag;
es: ¿Realmente quiere salir de Geotag?
fr: Voulez-vous vraiment quitter Geotag ?
it: Vuoi davvero uscire da Geotag?
nl: Wil je Geotag echt afsluiten?
pl: Na pewno chcesz zakończyć pracę z programem Geotag?
pt_br: Tem certeza que deseja sair do Geotag?
ru: Вы действительно хотите выйти из Geotag?
sv: Är du säker på att du vill avsluta Geotag

source: Exit Program
cs: Ukončit program
da: Afslut program
de: Programm beenden
el: Έξοδος από το πρόγραμμα
es: Salida del programa
fr: Quitter le programme
it: Esci dal Programma
nl: Verlaat het programma
pl: Zamknij program
pt_br: Sair do Programa
ru: Выход из программы
sv: Avsluta program

source: Image viewer
cs: Prohlížeč obrázků
da: Preview
de: Bildanzeige
el: Προβολή εικόνων
es: Visor de imágenes
fr: Visionneur d'images
it: Visore Immagini
nl: Foto's bekijken
pl: Przeglądarka zdjęć
pt_br: Visualizador de Imagem
ru: Просмотр снимков
sv: BIldvisare

source: Help
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
fr: Aide
it: Aiuto
pl: Pomoc
pt_br: Ajuda
ru: Помощь
sv: Hjälp

source: About
cs: Informace o aplikaci
da: Om
de: Über
el: Περί
es: Acerca de...
fr: À propos de
it: Riguardo a
nl: Over
pl: O programie
pt_br: Sobre
ru: О программе
sv: Om

source: %s web site
cs: %s WWW stránka
da: %s websted
de: %s Internet Seite
el: Ιστότοπος του %s
es: Sitio web de %s
fr: Site internet de %s
it: %s sito web
pl: %s strona sieci web
ru: %s вебсайт
sv: %s hemsida

source: Edit
cs: Úpravy
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Edición
fr: Éditer
it: Modifica
nl: Bewerken
pl: Edycja
pt_br: Editar
ru: Редактировать
sv: Redigera

source: Done
cs: Hotovo
da: Afsluttet
de: Fertig
el: Ολοκληρώθηκε
es: Hecho
fr: Terminé
it: Fatto
nl: Gereed
pl: Zakończono
pt_br: Feito
ru: Сделать
sv: Färdig

source: Select
cs: Vybrat
da: Vælg
de: Auswählen
el: Επιλογή
es: Seleccionar
fr: Sélectionner
it: Seleziona
nl: Selecteer
pl: Wybierz
pt_br: Selecionar
ru: Выбрать
sv: Välj

source: Images with locations
cs: Obrázky s umístěním
da: Billeder med koordinater
de: Bilder mit Ort
el: Εικόνες με τοποθεσίες
es: Imágenes con localizaciones
fr: Images avec des positions
it: Immagini con ubicazione
nl: Foto's met locatie
pl: Zdjęcia z lokacjami
pt_br: Imagens com coordenadas
ru: Снимки с местоположениями
sv: Bilder med platser

source: Images with new locations
cs: Obrázky s novým umístěním
da: Billeder med nye koordinater
de: Bilder mit neuem Ort
el: Εικόνες με νέες τοποθεσίες
es: Imágenes con nuevas localizaciones
fr: Images avec de nouvelles positions
it: Immagini con nuove ubicazioni
nl: Foto's met nieuwe locatie
pl: Zdjęcia z nowymi lokacjami
pt_br: Imagens com novas coordenadas
ru: Снимки с новым местоположением
sv: Bilder med nya platser

source: No images
cs: Žádné obrázky
da: Ingen billeder
de: Keine Bilder
el: Καμία εικόνα
es: Ninguna imagen
fr: Aucune image
it: Nessuna immagine
nl: Geen foto's
pl: Żadne ze zdjęć
pt_br: Sem imagens
ru: Нет снимков
sv: Inga bilder
