Repository: mmorak/geotag
Catalog: i18n/*.po
Languages: cs, da, de, el, es, fr, it, nl, pl, pt_br, ru, sv

source: The time recorded by the camera for this image
cs: Čas obrázku zaznamenaný fotoaparátem
da: Kameraets tidsstempel for billedet
de: Die Zeit, die die Kamera für dieses Bild gespeichert hat
el: Ο χρόνος που καταγράφηκε από την κάμερα γι αυτή την εικόνα
es: La hora grabada por la cámara para esta imagen
fr: Temps enregistré par l'appareil photo lors de la prise de vue de cette image
it: L'ora registrata dalla macchina per questa imagine
nl: De tijd geregistreerd door de camera bij deze foto
pl: Czas zapisany przez aparat dla tego zdjęcia
pt_br: Horário gravado pela câmera para esta imagem
ru: По времени камеры для этого снимка
sv: Tiden registrerad av kameran för den här bilden

source: The latitude (in degrees) associated with this image
cs: Zeměpisná šířka (ve stupních) pro tento obrázek
da: Breddegrad (i grader) for dette billede
de: Die geographische Breite (in Grad) für dieses Bild
el: Το γεωγραφικό πλάτος (σε μοίρες) που συνδέεται με αυτή την εικόνα
es: La latitud (en grados) asociada a esta imagen
fr: Latitude (en degrés) associée à cette image
it: La latitudine (in gradi) associata a questa imagine
nl: De latitude (in graden) voor deze foto
pl: Szerokość (w stopniach) skojarzona z tym zdjęciem
pt_br: Latitude (em Graus) associada a esta imagem
ru: Широта (в градусах), связанная с этим снимком
sv: Latituden (i grader) associerad med den här bilden

source: The longitude (in degrees) associated with this image
cs: Zeměpisná délka (ve stupních) pro tento obrázek
da: Længdegrad (i grader) for dette billede
de: Die geographische Länge (in Grad) für dieses Bild
el: Το γεωγραφικό μήκος (σε μοίρες) που συνδέεται με αυτή την εικόνα
es: La longitud (en grados) asociada a esta imagen
fr: Longitude (en degrés) associée à cette image
it: La longitudine (in gradi) associata a questa imagine
nl: De longitude (in grade) voor deze foto
pl: Długość (w stopniach) skojarzona z tym zdjęciem
pt_br: Longitude (em Graus) associada a esta imagem
ru: Долгота (в градусах), связанная с этим снимком
sv: Longituden (i grader) associerad med den här bilden

source: The altitude (in %1$s) associated with this image
cs: Nadmořská výška (ve %1$s) pro tento obrázek
da: Højde (i %1$s) for dette billede
de: Die Höhe (in %1$s) für dieses Bild
el: Το υψόμετρο (σε %1$s) που συνδέεται με αυτή την εικόνα
es: La altitud (en %1$s) asociad a esta imagen
fr: Altitude (en %1$s) associée à cette image
it: L'altitudine (in %1$s) associata a questa imagine
nl: De hoogte (in %1$s) voor deze foto
pl: Wysokość (w %1$s) skojarzona z tym zdjęciem
pt_br: Altitude (em %1$s) associada a esta imagem
ru: Высоты (в %1$s)), связанная с этим снимком
sv: Altituden (i %1$s) associerad med den här bilden

source: Image direction in degrees
cs: Směr obrázku ve stupních
da: Billedretning i grader
de: Bildrichtung in Grad
el: Κατεύθυνση εικόνας σε μοίρες
es: Dirección de la imagen en grados
fr: Direction de la prise de vue en degrés
it: Direzione immagine in gradi
nl: Richting van de foto (in graden)
pl: Kierunek zdjęcia w stopniach
pt_br: Direção da imagem em Graus
ru: Напрвление снимка в градусах
sv: Bildriktning i grader

source: Location name
cs: Jméno místa
da: Sted
de: Otsname
el: Όνομα τοποθεσίας
es: Nombre de localización
fr: Nom du lieu
it: Toponimo
nl: Locatie
pl: Nazwa lokacji
pt_br: Nome da localização
ru: Имя местоположения
sv: Plats

source: The city name
cs: Město
da: Bynavn
de: Name der stadt
el: Το όνομα της πόλης
es: El nombre de la ciudad
fr: Nom de la ville
it: Nome della città
nl: Stad
pl: Nazwa miasta
pt_br: Nome da cidade
ru: Название города
sv: Stad

source: Province/State name
cs: Provincie/Kraj/stát (USA)
da: Provins/delstatsnavn
de: Provinz
el: Όνομα Επαρχίας/Πολιτείας
es: Nombre de la Provincia/Estado
fr: Nom de la Région/État/Province
it: Provincia/Regione
nl: Provincie/staat
pl: Nazwa regionu
pt_br: Nome da Província/Estado
ru: Название Провинции/Штата
sv: Distrikt

source: Country name
cs: Země
da: Land
de: Land
el: Το όνομα της χώρας
es: Nombre del País.
fr: Nom du pays
it: Nazione
nl: Land naam
pl: Nazwa kraju
pt_br: Nome do País
ru: Название страны
sv: Land

source: N
cs: S
el: Β
ru: С

source: NNE
cs: SSV
da: NNØ
de: NNO
el: ΒΒΑ
nl: NNO
ru: ССВ
sv: NNO

source: NE
cs: SV
da: NØ
de: NO
el: ΒΑ
nl: NO
ru: СВ
sv: NO

source: ENE
cs: VSV
da: ØNØ
de: ONO
el: ΑΒΑ
nl: ONO
ru: ВСВ
sv: ONO

source: E
cs: Vv
da: Ø
de: O
el: Α
nl: O
ru: В
sv: O

source: ESE
cs: VJV
da: ØSØ
de: OSO
el: ΑΝΑ
nl: OZO
ru: ВЮВ
sv: OSO

source: SE
cs: JV
da: SØ
de: SO
el: ΝΑ
nl: ZO
ru: ЮВ
sv: SO

source: SSE
cs: JJV
da: SSØ
de: SSO
el: ΝΝΑ
nl: ZZO
ru: ЮЮВ
sv: SSO

source: S
cs: J
el: Ν
nl: Z
ru: Ю

source: SSW
cs: JJZ
da: SSV
el: ΝΝΔ
it: SSO
nl: ZZW
ru: ЮЮЗ
sv: SSV

source: SW
cs: JZ
da: SV
el: ΝΔ
it: SO
nl: ZW
ru: ЮЗ
sv: SV

source: WSW
cs: ZJZ
da: VSV
el: ΔΝΔ
it: OSO
nl: WZW
ru: ЗЮЗ
sv: VSV

source: W
cs: Z
da: V
el: Δ
it: O
ru: З
sv: V

source: WNW
cs: ZSZ
da: VNV
el: ΔΒΔ
it: ONO
ru: ЗСЗ
sv: VNV

source: NW
cs: SZ
da: NV
el: ΒΔ
it: NO
ru: СЗ
sv: NV

source: NNW
cs: SSZ
da: NVV
el: ΒΒΔ
it: NNO
ru: ССЗ
sv: NNV

source: No proxy
cs: Žádná proxy
da: Ingen proxy
de: Kein Proxy
el: Χωρίς διακομιστή μεσολάβησης
fr: Pas de proxy
it: Nessun proxy
nl: Geen proxy
pl: Bez proxy
pt_br: Sem proxy
ru: Нет прокси
sv: Ingen proxy

source: HTTP proxy
el: Διακομιστής μεσολάβησης HTTP
fr: Proxy HTTP
ru: HTTP прокси

source: Socks proxy
el: Διακομιστής μεσολάβησης Socks
fr: Proxy SOCKS
ru: SOCKS прокси

source: Error attempting to launch web browser.
cs: Chyba při spouštění prohlížeče.
da: Fejl ved start af weblæser
de: Fehler beim starten des Web Browsers.
el: Σφάλμα κατά την προσπάθεια εκκίνησης του προγράμματος περιήγησης ιστού.
es: Error intentando lanzar el navegador web.
fr: Erreur lors du lancement du navigateur internet
it: Errore nel aprire il browser web
nl: De webbrowser kon niet worden gestart
pl: Wystapił błąd uruchamiania przeglądarki.
pt_br: Erro tentando executar o browser.
ru: Ошибка при попытке запуска веб-браузера.
sv: Kunde inte starta webbläsaren.

source: Kilometers
cs: Kilometry
da: Kilometer
de: Kilometer
el: Χιλιόμετρα
es: Kilómetros
fr: Kilomètres
it: Chilometri
nl: Kilometer
pl: Kilometry
pt_br: Kilometros
ru: Километры
sv: Kilometer

source: Miles
cs: Míle
de: Meilen
el: Μίλια
es: Millas
fr: Milles
it: Miglia
nl: Mijl
pl: Mile
pt_br: Milhas
ru: Мили

source: km
ru: км

source: mi
ru: ми

source: Meters
cs: Metry
da: Meter
de: Meter
el: Μέτρα
es: Metros
fr: Mètres
it: Metri
nl: Meter
pl: Metry
pt_br: Metros
ru: Метры
sv: Meter

source: Feet
cs: Stopy
da: Fod
de: Fuß
el: Πόδια
es: Pies
fr: Pieds
it: Piedi
nl: Voet
pl: Stopy
pt_br: Pés
ru: Футы
sv: Fot

source: m
ru: м

source: ft
ru: фт

source: %1$s has only detected %2$d MB of memory.<br> Please run it with 'Java Web Start' from <b>%3$s</b><br>or run %1$s like this:
cs: %1$s zjistil pouze %2$d MB paměti.<br> Spusťtě jej prosím s 'Java Web Start' z <b>%3$s</b><br>nebo spusťte %1$s jako:
da: %1$s har kun adgang til %2$d MB hukommelse.<br> Kør venligst programmet med 'Java Web Start' fra <b>%3$s</b><br>eller kør %1$s således:
de: %1$s kann nur %2$d MB Speicher finden.<br> Bitte starten Sie es mit 'Java Web Start' von <b>%3$s</b><br>oder starten Sie %1$s so:
el: Το %1$s έχει εντοπίσει μόνο %2$d MB μνήμης.<br> Παρακαλώ εκτελέστε το με "Java Web Start" από <b>%3$s</b><br>ή εκτελέστε το %1$s όπως αυτό:
es: %1$s ha detectado sólo %2$d MB de memoria.<br> Por favor, ejecútelo con 'Java Web Start' desde <b>%3$s</b><br> o ejecute %1$s así:
fr: %1$s a détecté seulement %2$d MB de mémoire.<br> S'il vous plaît, lancez-le avec 'Java Web Start' à partir de <b>%3$s</b><br>ou lancez %1$s de cette façon :
it: %1$s ha rilevato %2$d MB di memoria.<br> Per favore utilizza 'Java Web Start' da <b>%3$s</b><br>oppure usa %1$s come questo:
nl: %1$s heeft maar %2$d MB geheugen gedetecteerd.<br> Start het programma via 'Java Web Start' op <b>%3$s</b><br>of start %1$s op deze manier:
pl: %1$s wykrył tylko %2$d MB pamięci.<br> Uruchom proszę 'Java Web Start' z <b>%3$s</b><br>lub uruchom %1$s w następujący sposób:
pt_br: %1$s detectou %2$d MB de memória.<br> Por favor, execute-o com 'Java Web Start' de <b>%3$s</b><br>ou execute %1$s dessa forma:
ru: %1$s обнаружено только %2$d MB памяти.<br> Пожалуйста, запустите его с 'Java Web Start' из <b>%3$s</b><br>или запустите %1$s следующим образом:
sv: %1$s har bara upptäckt %2$d MB minne. <br>Vänligen kör programmet med "Java Web Start" från<b>%3$s</ b> eller kör %1$s på följande sätt:

source: Not enough memory
cs: Nedostatek paměti
da: Ikke nok hukommelse
de: Nicht genug Speicher
el: Η μνήμη δεν επαρκεί
es: Memoria insuficiente
fr: Mémoire insuffisante
it: Memoria insufficiente
nl: Onvoldoende geheugen
pl: Brak wystarczającej ilości pamięci
pt_br: Não há memória
ru: Не хватает памяти
sv: Inte tillräckligt med minne

source: A new version %1$s of <b>%2$s</b><br>is available at %3$s
cs: Nová verze %1$s <b>%2$s</b><br>je dostupná na %3$s
da: En nyere version %1$s af <b>%2$s</b><br>er tilgængelig på %3$s
de: Eine neue Version %1$s von <b>%2$s</b><br>ist erhältlich bei %3$s
el: Η νέα έκδοση %1$s του <b>%2$s</b><br>είναι διαθέσιμη στο %3$s
es: Hay una nueva versión %1$s de <b>%2$s</b><br>disponible en %3$s
fr: Une nouvelle version %1$s de <b>%2$s</b><br>est disponible depuis %3$s
it: Una nuova versione %1$s di <b>%2$s</b><br>disponibile su %3$s
nl: Een nieuwe versie %1$s van <b>%2$s</b><br>is beschikbaar via %3$s
pl: Nowa wersja %1$s <b>%2$s</b><br> jest dostępna na %3$s
pt_br: Uma nova versão %1$s de <b>%2$s</b><br>está disponível em %3$s
ru: Новая версия %1$s из <b>%2$s</b><br>доступна на %3$s
sv: En ny version %1$s av <b>%2$s</b><br>är tillgänglig på %3$s

source: New version
cs: Nová verze
da: Ny version
de: Neue Version
el: Νέα έκδοση
es: Nueva versión
fr: Nouvelle version
it: Nuova versione
nl: Nieuwe versie
pl: Nowa wersja
pt_br: Nova versão
ru: Новая версия
sv: Ny version

source: KML icon URL
el: Διεύθυνση URL εικόνας KML
it: URL icona KML
sv: URL för KML-ikon

source: KML description header
el: Επικεφαλίδα περιγραφής KML
it: Descrizione intestazione KML
sv: KML-beskrivning, sidhuvud

source: KML description footer
el: Υποσέλιδο περιγραφής KML
it: Descrizione piè di pagina KML
sv: KML-beskrivning, sidfot

source: Geonames URL
da: URL for geonames
el: Διεύθυνση url του Geonames
es: URL de Geonames
fr: URL de Geonames

source: Description
de: Beschreibung
el: Περιγραφή
it: Descrizione
sv: Beskrivning
