Repository: mmorak/geotag
Catalog: i18n/*.po
Languages: cs, da, de, el, es, fr, it, nl, pl, pt_br, ru, sv

source: Error 404, file not found.
cs: Chyba 404, soubor nenalezen.
da: Fejl 404, filen ikke fundet
de: Fehler 404, Datei nicht gefunden.
el: Σφάλμα 404. Το αρχείο δεν βρέθηκε.
es: Error 404, archivo no encontrado.
fr: Erreur 404, fichier non trouvé.
it: Errore 404, file non trovato.
nl: Fout 404, bestand niet gevonden
pl: Błąd 404, plik nie odnaleziony.
pt_br: Erro 404, arquivo não encontrado.
ru: Ошибка 404, файл не найден.
sv: Error 404, FIlen kunde inte hittas

source: Show <u>m</u>enu
cs: Zobrazit <u>m</u>enu
da: Vis <u>m</u>enu
de: <u>M</u>enü öffnen
el: Εμφάνιση <u>μ</u>ενού
es: Mostrar <u>m</u>enú
fr: Montrer le <u>m</u>enu
it: Mostra il <u>m</u>enu
nl: Toon het <u>m</u>enu
pl: Pokaż <u>m</u>enu
pt_br: Mostrar <u>m</u>enu
ru: Показать <u>ь</u>еню
sv: Visa <u>m</u>enyn

source: Hide <u>m</u>enu
cs: Skrýt <u>m</u>enu
da: Skjul <u>m</u>enu
de: <u>M</u>enü schliessen
el: Απόκρυψη <u>μ</u>ενού
es: Ocultar <u>m</u>enú
fr: Cacher les <u>m</u>enus
it: Nascondi il <u>m</u>enu
nl: Verberg het <u>m</u>enu
pl: Ukryj <u>m</u>enu
pt_br: Ocultar <u>m</u>enu
ru: Скрыть <u>м</u>еню
sv: Dölj <u>m</u>enyn

source: Enable scroll wheel <u>z</u>oom
cs: Povolit <u>z</u>oom kolečkem myši
da: Aktiver <u>z</u>oom med musens rullehjul.
de: Mit Mausrad <u>z</u>oomen
el: Ενεργοποίηση <u>τ</u>ροχού κύλισης
es: Activar <u>z</u>oom en rueda central
fr: Autoriser le <u>z</u>oom avec roulette de la souris
it: Abilita lo <u>z</u>oom con la rotella di scorrimento
nl: Gebruik scroll wiel voor <u>z</u>oom in/uit
pl: Włącz <u>z</u>oomowanie kółkiem myszy
pt_br: Habilitar <u>z</u>oom na roda do mouse
ru: Включить масштабирование прокруткой <u>к</u>олеса
sv: Aktivera <u>z</u>oomning med scrollhjulet

source: Display <u>t</u>racks
cs: Zobrazit <u>t</u>rasy
da: Vis <u>s</u>por
de: <u>S</u>trecken anzeigen
el: Απεικόνιση <u>δ</u>ιαδρομών
es: Visualizar <u>t</u>racks
fr: Afficher les <u>t</u>rajectoires
it: Mostra <u>t</u>racce
nl: Laat de <u>r</u>oute zien
pl: Wyświe<u>t</u>l ślady
pt_br: Mostrar t<u>r</u>ilhas
ru: Отображение <u>т</u>реков
sv: Visa <u>s</u>pår

source: Show <u>W</u>ikipedia entries
cs: Zobrazit záznamy <u>W</u>ikipedie
da: Vis opslag i <u>W</u>ikipedia
de: <u>W</u>ikipedia Einträge zeigen
el: Εμφάνιση κατα<u>χ</u>ωρήσεων Wikipedia
es: Mostrar entradas de <u>W</u>ikipedia
fr: Montrer les entrées <u>W</u>ikipedia
it: Mostra le voci di <u>W</u>ikipedia
nl: Toon de <u>W</u>ikipedia vermeldingen
pl: Pokaż wpisy wpisy <u>W</u>ikipedii
pt_br: Mostrar entradas <u>W</u>ikipedia
ru: Показать записи в <u>W</u>ikipedia
sv: VIsa <u>W</u>iipediainlägg

source: Center on <u>c</u>urrent image
cs: Vy<u>c</u>entrovat podle aktuálního obrázku
da: Centrer det aktive <u>b</u>illede
de: Aktuelles <u>B</u>ild zentrieren
el: <u>Κ</u>εντράρισμα στην τρέχουσα εικόνα
es: Centrar en la imagen <u>a</u>ctual
fr: Centré sur l'image <u>a</u>ctuelle
it: Centra sull'immagine <u>c</u>orrente
nl: <u>C</u>entreer de huidige foto
pl: Centruj na aktualnym zdję<u>c</u>iu
pt_br: Centralizar na imagem <u>a</u>tual
ru: Центр на <u>т</u>екущий снимок
sv: <u>C</u>entrera på atuell bild

source: <u>N</u>ext image
cs: <u>D</u>alší obrázek
da: <u>N</u>æste billede
de: <u>N</u>ächstes Bild
el: <u>Ε</u>πόμενη εικόνα
es: Imagen <u>S</u>iguiente
fr: Image <u>S</u>uivante
it: Immagine seguente (<u>N</u>)
nl: <u>V</u>olgende foto
pl: <u>N</u>astępne zdjęcie
pt_br: <u>P</u>róxima imagem
ru: <u>С</u>ледующий снимок
sv: <u>N</u>ästa bild

source: <u>P</u>revious image
cs: <u>P</u>ředchozí obrázek
da: <u>F</u>orrige billede
de: <u>V</u>origes Bild
el: <u>Π</u>ροηγούμενη εικόνα
es: Imagen <u>P</u>revia
fr: Image <u>P</u>récédente
it: Immagine <u>p</u>recedente
nl: V<u>o</u>rige foto
pl: <u>P</u>oprzednie zdjęcie
pt_br: Imagem <u>A</u>nterior
ru: <u>П</u>редыдущий снимок
sv: <u>F</u>öregående bild

source: Show <u>a</u>ll images
cs: Zobrazit <u>v</u>šechny obrázky
da: Vis <u>a</u>lle billeder
de: <u>A</u>lle Bilder zeigen
el: Εμφάνιση ό<u>λ</u>ων των εικόνων
es: Mostrar <u>T</u>odas las imágenes
fr: Montrer <u>t</u>outes les images
it: Mostra tutte le immagini (<u>a</u>)
nl: Toon <u>a</u>lle foto's
pl: Pokaż wszystkie zdjęci<u>a</u>
pt_br: Mostrar <u>t</u>odas as imagens
ru: Показать <u>в</u>се снимки
sv: Visa <u>a</u>lla bilder

source: Move the marker to<br>select a different location.
cs: Přesunout značku <br>pro výběr jiného místa.
da: Flyt markøren for at<br>vælge nyt optagested
de: Verschieben Sie die Markierung<br>um den Ort zu ändern.
el: Μετακινήστε το δείκτη για να<br>επιλέξετε μια διαφορετική θέση.
es: Mover el puntero para<br>seleccionar una localización diferente.
fr: Déplacer le marqueur vers<br>sélectionner un autre lieu.
nl: Verplaats de markering om<br>een andere locatie te selecteren
pl: Przesuń znacznik do<br>wybierz inną lokację
pt_br: Mova o marcador para<br>selecionar uma localizacao diferente.
ru: Переместите маркер<br> ввыберите другое местоположение.
sv: Flytta markören för att <br> välja en annan plats

source: Move camera marker to<br>select a different location.<br>Move other marker to<br>change image direction.
cs: Přesunout značku fotoaparátu<br>pro výběr jiného místa obrázku.<br>Přesunout jinou značku<br>pro změnu směru obrázku.
da: Flyt kamera markør for at<br>vælge et nyt optagested.<br>Flyt den anden markør for<br>at ændre billedretning.
de: Verschieben Sie die Kamera um<br>den Ort zu ändern.<br>Verschieben Sie die Markierung<br>um die Richtung zu ändern.
el: Μετακινήστε το δείκτη της κάμερας<br>για να επιλέξετε μια διαφορετική θέση.<br>Μετακινήστε τον άλλο δείκτη για να<br>αλλάξετε την κατεύθυνση της εικόνας.
es: Mover el puntero de la cámara para<br>seleccionar una localización diferente.<br>Mover el otro puntero para<br>cambiar la dirección de la imagen.
fr: Déplacer le marqueur de l'appareil photo<br>sélectionner un autre lieu.<br>Déplacer l'autre marqueur pour<br>changer la direction de l'image.
nl: Verplaats de camera markering om <br> een andere locatie te kiezen. <br> Verplaats de andere markering om <br> de richting van de foto te veranderen.
pl: Przesuń znacznik kamery do<br>wybierz inną lokację.<br>Przesuń inny znacznik do<br>zmień kierunek zdjęcia.
pt_br: Mova o marcador da camera para<br>selecionar uma localizacao diferente.<br>Mova o outro marcador para<br>mudar direcao da imagem.
ru: Переместить маркер камеры для<br>выбора другого местоположения. <br>Переместите другой маркер <br>чтобы изменить направление снимка.
sv: Flytta kameramarkören för att <br> välja en annan plats. <br> Flytta den andra markören för att <br> ändra bildens riktning.

source: GPX files
cs: Soubory GPX
da: GPX-filer
de: GPX Dateien
el: Αρχεία GPX
es: Archivos GPX
fr: Fichiers GPX
it: File GPX
nl: GPX bestanden
pl: Pliki GPX
pt_br: Arquivos GPX
ru: Фапйл GPX
sv: GPX-filer

source: This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
de: Dieses Programm ist freie Software. Sie können es unter den Bedingungen der GNU General Public License, wie von der Free Software Foundation veröffentlicht, weitergeben und/oder modifizieren, entweder gemäß Version 2 der Lizenz oder (nach Ihrer Option) jeder späteren Version.
el: Μετάφραση στα Ελληνικά: geogeo (www.geogeo.gr)<br><br>This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
fr: Ce programme est un logiciel libre ; vous pouvez le redistribuer ou le modifier selon les termes de la Licence publique générale GNU telle que publiée par la Free Software Foundation ; selon la version 2 de la Licence, ou (à votre choix) toute version postérieure.
it: Questo programma è un software libero; puoi ridistribuirlo o modificarlo nei termini della Licenza Pubblica Generale GNU (GPL) come pubblicata dalla Free Software Foundation, versione 2 o successiva della licenza (a vostra scelta).
nl: Dit programma is gratis software; je kunt het herdistribueren en / of wijzigen onder de voorwaarden van de GNU General Public License zoals gepubliceerd door de Free Software Foundation; versie 2 van de Licentie, of (naar keuze) een latere versie.
pl: Ten program jest wolnym oprogramowaniem; możesz go rozprowadzać dalej i/lub modyfikować na warunkach Powszechnej Licencji Publicznej GNU, wydanej przez Fundację Wolnego Oprogramowania - według wersji 2 tej Licencji lub (według twojego wyboru) którejś z późniejszych wersji.
pt_br: Este software é livre; você pode redistribuí-lo e/ou modificá-lo sob os termos GNU General Public License como publicado pela Free Software Foundation; tanto a versão 2 da Licença, ou (a seu critério) qualquer versão posterior.
ru: Данная программа является свободным программным обеспечением, вы можете распространять и / или изменять его в соответствии с условиями GNU General Public License, опубликованной Free Software Foundation, либо версии 2 Лицензии, либо (по вашему выбору) любой более поздней версии.

source: This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
de: Die Veröffentlichung dieses Programms erfolgt in der Hoffnung, daß es Ihnen von Nutzen sein wird, aber OHNE IRGENDEINE GARANTIE, sogar ohne die implizite Garantie der MARKTREIFE oder der VERWENDBARKEIT FÜR EINEN BESTIMMTEN ZWECK. Details finden Sie in der GNU General Public License.
fr: Ce programme est distribué en espérant qu'il sera utile, mais SANS AUCUNE GARANTIE ; sans même la garantie implicite de COMMERCIALISABILITÉ ou d’ADÉQUATION À UN OBJECTIF PARTICULIER. Voir la Licence publique générale GNU pour plus de détails.
it: Questo programma è distribuito con la speranza che sia utile, ma SENZA ALCUNA GARANZIA; neppure quella implicita di COMMERCIABILITÀ o EFFICACIA PER UN FINE PARTICOLARE. Si veda la Licenza Pubblica Generale GNU per ulteriori dettagli.
nl: Dit programma wordt gedistribueerd in de hoop dat het nuttig zal zijn maar ZONDER ENIGE GARANTIE; zelfs zonder de impliciete garantie van VERKOOPBAARHEID of GESCHIKTHEID VOOR EEN BEPAALD DOEL. Zie de GNU General Public License voor meer details.
pl: Niniejszy program rozpowszechniany jest z nadzieją, iż będzie on użyteczny - jednak BEZ JAKIEJKOLWIEK GWARANCJI, nawet domyślnej gwarancji PRZYDATNOŚCI HANDLOWEJ albo PRZYDATNOŚCI DO OKREŚLONYCH ZASTOSOWAŃ. W celu uzyskania bliższych informacji sięgnij do Powszechnej Licencji Publicznej GNU.
pt_br: Este programa é distribuído na esperança que será útil, mas SEM QUALQUER GARANTIA, sem mesmo a garantia implícita de COMERCIALIZAÇÃO ou ADEQUAÇÃO PARA UM DETERMINADO PROPÓSITO. Veja a GNU General Public License para mais detalhes.
ru: Эта программа распространяется в надежде, что она будет полезной, но БЕЗ КАКИХ-ЛИБО ГАРАНТИЙ, даже без подразумеваемых гарантий КОММЕРЧЕСКОЙ ЦЕННОСТИ или ПРИГОДНОСТИ ДЛЯ КОНКРЕТНЫХ ЦЕЛЕЙ. См.лицензию GNU General Public для более подробной информации.

source: You should have received a copy of the GNU General Public License along with this program; if not, see
de: Sie sollten ein Exemplar der GNU General Public License zusammen mit diesem Programm erhalten haben. Falls nicht, siehe
fr: Vous devriez avoir reçu une copie de la Licence publique générale GNU avec ce programme ; sinon, allez à
it: Dovete aver ricevuto una copia della Licenza Pubblica Generale GNU assieme a questo programma; altrimenti, vedete
nl: U moet een kopie van de GNU General Public License samen met dit programma hebben ontvangen. Zo niet, zie
pl: Z pewnością wraz z niniejszym programem otrzymałeś też egzemplarz Powszechnej Licencji Publicznej GNU (GNU General Public License); jeśli nie - napisz do
pt_br: Você deve ter recebido uma cópia da GNU General Public License junto com este programa, se não, veja
ru: Вы должны были получить копию GNU General Public Licensel вместе с этой программой; если нет, см.

source: Image files
cs: Soubory obrázků
da: Billedfiler
de: Bild Dateien
el: Αρχεία εικόνας
es: Ficheros de imagen
fr: Fichiers d'images
it: File di immagini
nl: Foto bestanden
pl: Pliki zdjęć
pt_br: Arquivos de imagens
ru: Файлы снимков
sv: Bilder

source: JPEG files
cs: Soubory JPEG
da: JPG filer
de: JPEG Dateien
el: Αρχεία JPEG
es: Archivos JPEG
fr: Fichiers JPEG
it: File JPEG
nl: JPEG filesbestanden
pl: Pliki JPEG
pt_br: Arquivos JPEG
ru: JPEG файлы
sv: JPEG-filer

source: RAW files
cs: Soubory RAW
da: RAW filer
de: RAW Dateien
el: Αρχεία RAW
es: Archivos RAW
fr: Fichiers RAW
it: File RAW
nl: RAW bestanden
pl: Pliki RAW
pt_br: Arquivos RAW
ru: RAW файлы
sv: RAW-filer

source: TIFF files
cs: Soubory TIFF
da: TIFF filer
de: TIFF Dateien
el: Αρχεία TIFF
es: Archivos TIFF
fr: Fichiers TIFF
it: File TIFF
nl: TIFF bestanden
pl: Pliki TIFF
pt_br: Arquivos TIFF
ru: TIFF файлы
sv: TIFF-filer

source: files with XMP sidecar
cs: Soubory s pomocným XMP souborem
da: filer med XMP sidecar fil
de: dateien mit XMP Anhang
el: αρχεία με προσάρτημα XMP
es: archivos con sidecar XMP
fr: Fichiers avec annexe XMP
it: file con sidecar XMP
nl: bestanden met XMP sidecar
pl: Pliki z XMP typu sidecar
pt_br: arquivos com XMP
ru: Файлы с рвсширением XMP
sv: FIler med XMP sidecar

source: Error attempting to launch Google Earth
cs: Chyba při spouštění Google Earth
da: Fejl ved start af Google Earth.
de: Fehler beim Versuch Google earth zu starten
el: Σφάλμα κατά την προσπάθεια εκκίνησης του Google Earth
es: Error intentando lanzar Google Earth
fr: Erreur lors du lancement de Google Earth
it: Errore nel tentativo di avviare Google Earth
nl: Er is een fout opgetreden bij het opstarten van Google Earth
pl: Wystąpił błąd uruchamiania Google Earth
pt_br: Erro tentando executar o Google Earth
ru: Ошибка при попытке запуска Google Earth
sv: Kunde inte ladda Google Earth

source: Folder
cs: Složka
de: Ordner
el: Φάκελος
es: Carpeta
fr: Répertoire
it: Cartella
nl: Map
pl: Katalog
pt_br: Pasta
ru: Папка
sv: Mapp

source: Link
cs: Odkaz
de: Verbindung
el: Σύνδεσμος
es: Enlace
fr: Lien
nl: Koppeling
ru: Ссылка
sv: Länk

source: Could not find '%1$s' on $PATH
cs: Nepodařilo se nalézt '%1$s' v $PATH
da: Kunne ikke finde '%1$s' i $PATH
de: '%1$s' nicht in $PATH gefunden
el: Δεν ήταν δυνατή η εύρεση του '%1$s' στο φάκελο $PATH
es: No se encuentra '%1$s' en $PATH
fr: '%1$s' n'a pas été trouvé dans le $PATH
nl: Kon het bestand '%1$s' niet vinden in de map $PATH
pl: Nie mogę znaleźć '%1$s' w $PATH
pt_br: '%1$s' em $PATH não encontrado
ru: Не удалось найти '%1$s' по $пути
sv: Kunde inte hitta %1$s i $PATH

source: Position
cs: Pozice
el: Θέση
es: Posición
fr: Localisation
it: Posizione
nl: Positie
pl: Pozycja
pt_br: Posição
ru: Положение

source: Images
cs: Obrázky
da: Billeder
de: Bilder
el: Εικόνες
es: Imágenes
it: Immagini
nl: Foto's
pl: Zdjęcia
pt_br: Imagens
ru: Снимки
sv: Bilder

source: OK
el: Εντάξει
es: Aceptar
ru: ОК

source: Cancel
cs: Zrušit
da: Fortryd
de: Abbrechen
el: Άκυρο
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sv: Avbryt

source: Now
cs: Nyní
da: Nu
de: Jetzt
el: Τώρα
es: Ahora
fr: Maintenant
it: Ora
nl: Nu
pl: Teraz
pt_br: Agora
ru: Теперь
sv: Nu

source: What next?
cs: Co dál?
da: Hvad er næste skridt?
de: Was nun tun?
el: Το επόμενο βήμα;
es: ¿Cómo seguir?
fr: Que faire à présent ?
it: E ora?
nl: Hoe nu verder?
pl: Co dalej?
pt_br: Dicas
ru: Что дальше?
sv: Vad nu?

source: The 'dcraw' program can't be found. It is needed to display previews of your RAW images. Select <b>%s %s %s</b> to find it.
cs: Program 'dcraw' potřebný k zobrazení náhledu RAW obrázků nebyl nalezen. Použijte <b>%s %s %s</b> pro jeho nastavení/nalezení.
da: Kan ikke finde programmet 'dcraw'. Det er nødvendigt til at vise previews af RAW billeder. Vælg <b>%s %s %s</b> for at finde det.
de: Das Programm 'dcraw' wurde nicht gefunden. Es wird benötigt um Vorschaubilder ihrer RAW Dateien anzuzeigen. Wählen Sie <b>%s %s %s</b>.um es zu finden.
el: Το πρόγραμμα «dcraw» δεν βρέθηκε. Είναι απαραίτητο για την εμφάνιση προεπισκόπησης των RAW εικόνων σας. Για να το βρείτε επίλέξτε <b>%s %s %s</b>.
es: El programa 'dcraw' no se encuentra. Es necesario para mostrar previsualizaciones de sus imágenes en formato RAW. Seleccione <b>%s %s %s</b> para buscarlo.
fr: Le program 'Dcraw' n'a pas été trouvé. Il est nécessaire pour prévisualiser vos images RAW. Sélectionnez <b>%s %s %s</b> pour le trouver.
it: Il programma 'dcraw' non è stato reperito, ma è necessario per mostrare i preview delle tue immagini RAW. Seleziona <b>%s %s %s</b> per cercarlo.
nl: Het programma 'dcraw' is niet gevonden. Dit programma is nodig RAW bestanden te bekijken. Kies <b>%s %s %s</b> om het .programma te localiseren
pl: Nie mogę znaleźć programu 'dcraw'. Jest on potrzebny aby wyświetlić podgląd Twoich plików RAW. Wybierz <b>%s %s %s</b> aby go znaleźć.
pt_br: O programa 'dcraw'não pode ser encontrado. Ela é necessária para mostrar pré-visualizações das suas imagens RAW. Selecione <b>%s %s %s</b> para encontrá-lo.
ru: Не удается найти программу для отображения и предварительного просмотра RAW изображений. Выберите <b>%s %s %s</b> чтобы найти ее.
sv: Dcraw kan inte hittas. Det behövs för att visa förhandsvisningar av dina RAW-bilder. Välj <b>%s %s %s</b> för att hitta programmet.

source: File
cs: Soubor
da: Filer
de: Datei
el: Αρχείο
es: Archivo
fr: Fichier
nl: Bestand
pl: Plik
pt_br: Arquivo
ru: Файл
sv: Arkiv

source: Settings
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fr: Configuration
it: Configurazione
nl: Instellingen
pl: Ustawienia
pt_br: Opções
ru: Параметры
sv: Inställningar

source: The 'GPSBabel' program can't be found. It is only needed if you want to load tracks directly from your GPS. Select <b>%s %s %s</b> to find it.
cs: Program 'GPSBabel' nebyl nalezen. Je potřebný pouze pokud checte číst stopy (tracks) přímo z vaší GPS. Zvolte <b>%s %s %s</b> pro jeho nastavení/nalezení.
da: Kan ikke finde programmet 'GPSBabel'. Det er kun nødvendigt, hvis du skal hente spor direkte fra din GPS. Vælg <b>%s %s %s</b> for at finde det.
de: Das Programm 'GPSBabel' wurde nicht gefunden. Es wird nur benötigt, falls Sie Strecken direkt vom GPS laden wollen. Wählen Sie <b>%s %s %s</b>.um es zu finden.
el: Το πρόγραμμα «GPSBabel» δεν βρέθηκε. Είναι απαραίτητο μόνο εάν θέλετε να φορτώσετε διαδρομές απευθείας από το GPS σας. Για να το βρείτε επίλέξτε <b>%s %s %s</b>.
es: El programa 'GPSBabel' no se encuentra. Es sólo necesario si desea cargar tracks directamente desde su GPS. Seleccione <b>%s %s %s</b> para buscarlo.
fr: Le programme 'GPSBabel' n'a pas été trouvé. Il est nécessaire pour charger les itinéraires directement depuis votre GPS. Sélectionnez <b>%s %s %s</b> pour le trouver.
it: Il programma 'GPSBabel' non è stato reperito. È necessario soltanto se si intende caricare le tracce direttamente dal GPS. Seleziona <b>%s %s %s</b> per cercarlo.
nl: Het programma 'GPSBabel' is niet gevonden. Dit programma is alleen nodig als je routes direct uit je GPS wilt laden. Kies <b>%s %s %s</b> om het programma te localiseren.
pl: Nie mogę znaleźć programu 'GPSBabel'. Jest on potrzebny tylko jeśli chcesz ładować ślady bezpośrednio z twojego urządzenia GPS. Wybierz <b>%s %s %s</b> aby go znaleźć.
pt_br: O programa 'GPSBabel' não pode ser encontrado. É necessário somente se você quiser carregar trilhas diretamente de seu GPS. Selecione <b>%s %s %s</b> para encontrá-lo.
ru: Программа «GPSBabel» не найдена. Она требуется только, если вы хотите загрузить треки прямо из вашего GPS. Выберите <b>%s %s %s</b> чтобы найти ее.
sv: GPSBabel kan inte hittas. Det behövs bara om du vill läsa in spår direkt från din GPS. Välj <b>%s %s %s</b> för att hitta programmet.

source: The 'exiftool' program can't be found. It is needed to save coordinates to your images. Select <b>%s %s %s</b> to find it.
cs: Program 'exiftool' nebyl nalezen. Je potřebný pro zápis souřadnic do obrázků. Zvolte <b>%s %s %s</b> pro jeho nastavení.
da: Kan ikke finde programmet 'exiftool'. Det er nødvendigt for at gemme koordinater i dine billeder. Vælg <b>%s %s %s</b> for at finde det.
de: Das Programm 'exiftool' wurde nicht gefunden. Es wird benötigt um die Koordianten in Ihren Bildern zu speichern. Wählen Sie <b>%s %s %s</b>.um es zu finden.
el: Το πρόγραμμα «exiftool» δεν βρέθηκε. Είναι απαραίτητο για την αποθήκευση συντεταγμένων στις εικόνες σας. Για να το βρείτε επιλέξτε <b>%s %s %s</b>.
es: El programa 'exiftool' no se encuentra. Es necesario para guardar coordenadas en sus imágenes. Seleccione <b>%s %s %s</b> para buscarlo.
fr: Le programme 'exiftool' n'a pas été trouvé. Il est nécessaire pour enregistrer les coordonnées dans vos images. Sélectionnez <b>%s %s %s</b> pour le trouver.
it: Il programma 'exiftool' non è stato reperito. È necessario per registrare le coordinate nelle immagini. Seleziona <b>%s %s %s</b> per cercarlo.
nl: Het programma 'exiftool' is niet gevonden. Dit programma is nodig om de coordinaten in de foto op te slaan. Kies <b>%s %s %s</b> om het programma te localiseren.
pl: Nie mogę znaleźć programu 'exiftoll'. Jest on potrzebny aby zapisać koordynaty do Twoich zdjęć. Wybierz <b>%s %s %s</b> aby go znaleźć.
pt_br: O programa 'exiftool' não pode ser encontrado. Ele é necessário para salvar as coordenadas para suas imagens. Selecione <b>%s %s %s</b> para encontrá-lo.
ru: Программа 'exiftool' не найдена. Необходимо сохранить координаты для ваших снимков. Выберите <b>%s %s %s</b> чтобы найти ее.
sv: Exiftool kan inte hittas. Det behövs för att spara koordinaterna till dina bilder. Välj <b>%s %s %s</b> för att hitta programmet.

source: Geotag can search for nearby place names for images that already have coordinates by using the <b>%1$s</b> menu.
cs: Geotag může vyhledat blízké místní názvy pro obrázky, které již mají souřadnice pomocí <b>%1$s</b> menu.
da: Geotag kan søge nærliggende stednavne for billeder med koordinater. Brug menupunktet <b>%1$s</b>
de: Geotag kann Namen von Orten in der Nähe von Bildern mit Koordinaten suchen. Benutzen Sie dazu das <b>%1$s</b> Menü.
el: Το Geotag μπορεί να αναζητήσει κοντινά τοπωνύμια για εικόνες που έχουν ήδη συντεταγμένες, χρησιμοποιώντας το μενού <b>%1$s</b>.
es: Geotag puede buscar por proximidad nombres de lugares para imágenes que dispongan ya de coordenadas usando la opción de menú <b>%1$s</b>.
fr: En utilisant le menu <b>%1$s</b>, Geotag peut rechercher des noms de lieux pour les images qui ont déjà des coordonnées.
it: Geotag può cercare i nomi delle località circostanti per le immagini che hanno già le coordinate, usando il menu <b>%1$s</b>.
nl: Geotag kan nabijgelegen locatie benamingen vinden voor foto's waarvan de positie bekend is. Dit kan via <b>%1$s</b> in het menu.
pl: Geotag może wyszukać nazwy miejsc dla zdjęć, które już mają wpisane koordynaty używając <b>%1$s</b> w menu.
pt_br: Geotag pode procurar por nomes de lugares próximos para as imagens que já tem as coordenadas usando o menu <b>%1$s</b>.
ru: Geotag может найти ближайшие географические названия для снимков, которые уже имеют координаты с помощью <b>%1$s</b> меню.
sv: Geotag kan söka efter närliggande platsnamn för bilder som redan har koordinater genom att använda <b>%1$s</b>-menyn.

source: Location names
cs: Místní názvy
da: Stednavne
de: Ortsnamen
el: Ονόματα τοποθεσίας
es: Nombres de localizaciones,
fr: Noms de lieux
it: Toponimi
nl: Locaties
pl: Nazwy lokacji
pt_br: Localização de nomes
ru: Географические названия
sv: Platsnamn
