Repository: mmorak/geotag
Catalog: i18n/*.po
Languages: cs, da, de, el, es, fr, it, nl, pl, pt_br, ru, sv

source: Coordinates from clipboard
cs: Souřadnice ze schránky
da: Koordinater fra klipbord
de: Koordinaten von Zwischenablage
el: Συντεταγμένες από Πρόχειρο
es: Coordenadas desde el portapapeles
fr: Coordonnées à partir du presse-papier
it: Coordinate dal blocco appunti
nl: Coordinaten van het klembord overnemen
pl: Koordynaty ze schowka
pt_br: Coordenadas da área de transferência
ru: Координаты из буфера обмена
sv: Koordinater från urklipp

source: External coordinates
cs: Externí souřadnice
da: Eksterne koordinater
de: Externe Koordinaten
el: Εξωτερικές συντεταγμένες
es: Coordenadas externas
fr: Coordonnées externes
it: Coordinate esterne
nl: Externe coordinaten
pl: Zewnętrzne koordynaty
pt_br: Coordenadas externas
ru: Внешние координаты
sv: Externa koordinater

source: between selected images
cs: mezi vybranými obrázky
da: mellem valgte billeder
de: zwischen ausgewählten Bildern
el: μεταξύ των επιλεγμένων εικόνων
es: Entre imágenes seleccionadas
fr: entre les images sélectionnées
it: tra le immagini selezionate
nl: tussen selecteerde foto's
pl: pomiędzy zaznaczonymi zdjęciami
pt_br: entre imagens selecionadas
ru: между отобранными снимками
sv: mellan valda bilder

source: all gaps between images
cs: všecny mezery mezi obrázky
da: alle mellemrum
de: alle Lücken
el: όλων των κενών μεταξύ των εικόνων
es: todos los vacíos entre imágenes
fr: tous les trous entre les images
it: tutti gli spazi tra le immagini
nl: alle ontbrekende gegeves tussen de foto's
pl: wszystkie luki pomiędzy zdjęciami
pt_br: todas as lacunas entre as imagens
ru: все промежутки между снимками
sv: alla luckor mellan bilder

source: find for this image
cs: najít pro tento obrázek
da: find for dette billede
de: für dieses Bild finden
el: αναζήτηση γι αυτή την εικόνα
es: Buscar para esta imagen
fr: Trouver pour cette image
it: cerca
nl: zoek voor deze foto
pl: znajdź dla tego zdjęcia
pt_br: encontrar para esta imagem
ru: найти для этого снимка
sv: hitta för den här bilden

source: find for selected images
cs: najít pro vybrané obrázky
da: find for valgte billeder
de: für ausgewählte Bilder finden
el: αναζήτηση για τις επιλεγμένες εικόνες
es: Buscar para las imágenes seleccionadas
fr: Trouver pour les images sélectionnées
it: trovare per le immagini selezionate
nl: zoek voor de geselecteerde foto's
pl: znajdź dla zaznaczonych zdjęć
pt_br: encontrar para imagens selecionadas
ru: найти для выбранных снимков
sv: hitta för valda bilder

source: find for all images
cs: Najít pro všechny obrázky
da: Find for alle billeder
de: für alle Bilder finden
el: αναζήτηση για όλες τις εικόνες
es: Buscar para todas las imágenes
fr: Trouver pour toutes les images
it: trovare per tutte le immagini
nl: zoek voor alle foto's
pl: znajdź dla wszystkich zdjęć
pt_br: encontrar para todas as imagens
ru: найти для всех снимков
sv: hitta för alla bilder

source: Copy
cs: Kopírovat
da: Kopier
de: Übertragen
el: Αντιγραφή
es: Copiar
fr: Copier
it: Copia
nl: Kopieer
pl: Kopiuj
pt_br: Copiar
ru: Коптровать
sv: Kopiera

source: Find altitude
cs: Najít nadmořskou výšku obrázku
da: Find højde
de: Höhe finden
el: Εύρεση υψομέτρου
es: Buscar altitud
fr: Trouver l'altitude
it: Trova altitudine
nl: Zoek de hoogte
pl: Znajdź wyskość
pt_br: Encontrar altitude
ru: Найти высоту
sv: Hitta altitud

source: Select location name
cs: Vybrat název místa
da: Vælg stednavn
de: Ortsname wählen
el: Επιλέξτε όνομα τοποθεσίας
es: Seleccionar nombre de localización
fr: Sélectionner le nom de lieu
it: Seleziona toponimo
nl: Selecteer locatie
pl: Wybierz nazwę lokacji
pt_br: Selecionar nome da localização
ru: Выбрать название местоположения
sv: Välj platsnamn

source: Select Date and Time
cs: Vybrat datum a čas
da: Vælg dato og klokkeslet
de: Datum und Zeit wählen
el: Ημερομηνία & Ώρα
es: Seleccionar fecha y hora
fr: Sélectionner date et temps
it: Seleziona Data e Ora
nl: Selecteer Datum en Tijd
pl: Wybierz datę i czas
pt_br: Selecionar Data e Hora
ru: Выбрать дату и время
sv: Välj Datum och Tid

source: Do you want to use this time difference for all images?
cs: Opravdu chcete použít časový rozdíl pro všechny obrázky?
da: Skal denne tidsforskel anvendes på alle billeder?
de: Soll diese Zeitdifferenz auf alle Bilder übertragen werden?
el: Θέλετε να χρησιμοποιήσετε αυτή τη διαφορά ώρας για όλες τις εικόνες;
es: ¿Quiere usar esta diferencia de tiempo para todas las imágenes?
fr: Voulez-vous utiliser cette différence de temps pour toutes les images ?
it: Vuoi usare questa differenza oraria per tutte le immagini?
nl: Wil je deze tijdcorrectie gebruiken voor alle foto's?
pl: Czy chcesz użyć tej różnicy czasu dla wszystkich zdjęć?
pt_br: Você quer usar essa diferença de tempo em todas as imagens?
ru: Вы хотите использовать эту разницу во времени для всех снимков?
sv: Vill du använda den här tidsskillnaden för alla bilder?

source: Select Font
cs: Vyberte písmo
da: Vælg font
de: Font auswählen
el: Επιλογή γραμματοσειράς
es: Seleccionar Fuente
fr: Sélectionner une police
it: Seleziona Carattere
nl: Selecteer lettertype
pl: Wybierz czcionkę
pt_br: Selecionar Fonte
ru: Выбрать шрифт
sv: Välj Typsnitt

source: Copied time offset to one image.
cs: Časový posun zkopírován do jednoho obrázku.
da: Tidsforskel kopieret til et billede.
de: Zeitunterschied auf ein Bild übertragen.
el: Αντιγράφηκε η διαφορά ώρας σε μια εικόνα.
es: Desplazamiento de tiempo copiado en una imagen
fr: Décalage temporel copié vers une image.
it: Copiato scostamento orario su un'immagine
nl: Tijd correctie gecopieerd naar één foto
pl: Skopiowano przesunięcie czasu dla jednego zdjęcia.
pt_br: Copiado offset de horário para uma imagem.
ru: Скопировать смещение времени в один снимок.
sv: Kopierade tidsförskjuting till en bild.

source: Copied time offset to %d images.
cs: Časový posun zkopírován do %d obrázků.
da: Tidsforskel kopieret til %d billeder.
de: Zeitunterschied auf %d Bilder übertragen.
el: Αντιγράφηκε η διαφορά ώρας σε %d εικόνες.
es: Desplazamiento de tiempo copiado en %d imágenes
fr: Décalage temporel copié vers %d images.
it: Copiato scostamento orario su %d immagini.
nl: Tijd correctie gecopieerd naar %d foto's
pl: Skopiowano przesunięcie czasu %d zdjęć.
pt_br: Copiado offset de horário para %d imagens.
ru: Скопировать смещение времени в %d снимки.
sv: Kopierade tidsförskjutning till %d bilder.

source: No locations found.
cs: Žádná umístění nebyla nalezena.
da: Ingen koordinater er fundet.
de: Keine Koordinaten gefunden.
el: Δεν βρέθηκαν τοποθεσίες.
es: No se encuentran localizaciones
fr: Aucune position trouvée.
it: Non ci sono ubicazioni.
nl: Geen locaties gevonden
pl: Nie znaleziono lokacji
pt_br: Nenhuma localização encontrada
ru: Местоположения не найдены.
sv: Inga platser funna

source: Found location for one image.
cs: Nenalezeno umístění pro jeden obrázek.
da: Fandt koordinater til et billede.
de: Koordinaten für ein Bild gefunden.
el: Βρέθηκε τοποθεσία για μια εικόνα.
es: Hallada localización para una imagen
fr: Position trouvée pour une image.
it: Trovata ubicazione per un'immagine
nl: Zoek de locatie voor een foto
pl: Znajdź lokację dla jednego zdjęcia.
pt_br: Encontrada localização para uma imagem.
ru: Найдено место для одного снимка
sv: Hittade plats för en bild.

source: Found location for %d images.
cs: Nalezeno umístění pro %d obrázků.
da: Fandt koordinater for %d billeder.
de: Koordinaten für %d Bilder gefunden.
el: Βρέθηκε τοποθεσία για %d εικόνες.
es: Hallada localización para %d imágenes.
fr: Position trouvé pour %d images.
it: Trovata ubicazione per %d immagini.
nl: Zoek de locatie voor %d foto('s)
pl: Find lokację dla %d zdjęć.
pt_br: Encontrada localização para %d imagens.
ru: Найдены места для %d снимков
sv: Hittade plats för %d bilder.

source: Manual edit
cs: Ruční úprava
da: Manuel redigering
de: Manuelle Eingabe
el: Μη αυτόματη επεξεργασία
es: Edición manual
fr: Édition manuelle
it: Modifica manuale
nl: Handmatig bewerken
pl: Edycja ręczna
pt_br: Editar manualmente
ru: Редактирование вручную
sv: Manuell redigering

source: %1$s edited.
cs: %1$s upraveno.
da: %1$s redigeret.
de: %1$s eingegeben.
el: Η %1$s τροποποιήθηκε.
es: %1$s editado.
fr: %1$s modifié.
it: %1$s modificato.
nl: %1$s bewerkt.
pl: Zmieniono %1$s
pt_br: Editado %1$s.
ru: %1$s отредактирован
sv: %1$s ändrad

source: Latitude edited
cs: Zeměpisná šířka upravena
da: Bredde rettet
de: Breite editiert
el: Το γεωγραφικό πλάτος τροποποιήθηκε
es: Latitud editada
fr: Latitude éditée
it: Latitudine modificata
nl: Latitude bijgewerkt
pl: Zmieniono szerokość.
pt_br: Latitude editada
ru: Широта отредактирована
sv: Latitud ändrad

source: Location copied to one image.
cs: Umístění okopírováno do jednoho obrázku
da: Koordinater kopieret til billede.
de: Ort auf ein Bild übertragen.
el: Η τοποθεσία αντιγράφηκε σε μια εικόνα.
es: Localización copiada en una imagen.
fr: Position copiée vers une image.
it: Ubicazione copiata su una immagine.
nl: Locatie gekopieerd naar één foto
pl: Lokacja skopiowana do jednego zdjęcia.
pt_br: Localização copiada para uma imagem.
ru: Местоположение скопировано в один снимок
sv: Plats kopierad till en bild.

source: Location copied to %d images.
cs: Umístění okopírováno do %d obrázků.
da: Koordinater kopieret til %d billeder.
de: Ort auf %d Bilder übertragen.
el: Η τοποθεσία αντιγράφηκε σε %d εικόνες.
es: Localización copiada en %d imágenes.
fr: Position copiée vers %d images.
it: Ubicazione copiata su %d immagini.
nl: Locatie gecopieerd naar %d foto's.
pl: Lokacja skopiowana do %d zdjęć.
pt_br: Localização copiada para %d imagens.
ru: Местоположение скопировано в %d снимков.
sv: Plats kopierad till %d bilder.

source: Longitude edited
cs: Zeměpisná délka upravena
da: Længde rettet
de: Länge editiert
el: Το γεωγραφικό μήκος τροποποιήθηκε
es: Longitud editada
fr: Longitude éditée
it: Longitudine modificata
nl: Longitude bijgewerkt
pl: Zmieniono długość
pt_br: Longitude editada
ru: Долгота отредактирована
sv: Logitud ändrad

source: New location name selected.
cs: Nový název umístění vybrán.
da: Nyt stednavn er valgt.
de: Neuer Ortsname gewählt.
el: Επιλέχθηκε νέο όνομα τοποθεσίας.
es: Nuevo nombre de localización seleccionado.
fr: Nouveau nom de lieu sélectionné.
it: Selezionato nuovo toponimo
nl: Nieuwe locatie geselecteerd.
pl: Wybrano nową nazwę lokacji.
pt_br: Novo nome de localização selecionado.
ru: Новое имяе местоположения выбрано.
sv: Nytt platsnamn valt.

source: Connecting to GPS
cs: Navazuje se spojení s GPS
da: Etablerer forbindelse til GPS
de: GPS Verbindungsaufbau
el: Σύνδεση στο GPS
es: Conectando con el GPS
fr: Connexion au GPS
it: Collegandomi con il GPS
nl: Verbinden met de GPS
pl: Podłączony do GPS
pt_br: Conectando ao GPS
ru: Подключение к GPS
sv: Ansluter till GPS

source: Finished GPS transfer
cs: Dokončen GPS přenos
da: Afsluttet overførsel fra GPS
de: GPS Übertragung beendet
el: Ολοκληρώθηκε η μεταφορά από το GPS.
es: Finalizada transferencia con el GPS
fr: Transfert GPS terminé
it: Terminato il trasferimento al GPS
nl: GPS overdracht voltooid
pl: Zakończono transfer GPS
pt_br: Transferência GPS terminada
ru: Финиш передач GPS
sv: Slutförde GPS-överföring

source: locations loaded.
cs: načtených umístění.
da: koordinater hentet.
de: Wegpunkte geladen.
el: τοποθεσίες φορτώθηκαν.
es: Localizaciones cargadas.
fr: positions chargées.
it: ubicazioni caricate.
nl: locaties geladen.
pl: lokacje wczytane.
pt_br: Localizações carregadas.
ru: местоположения загружены.
sv: platser inlästa.

source: Waypoint
cs: Trasový bod (waypoint)
de: Wegpunkt
el: Σημείο διαδρομής
fr: Point de cheminement
it: Tappa
pl: Punkt orientacyjny
ru: Точка маршрута
sv: Vägpunkt

source: of
cs: z
da: af
de: von
el: από
es: de
fr: de
it: di
nl: van
pl: z
pt_br: de
ru: из
sv: av

source: Location name copied to one image.
cs: Místní název zkopírován do jednoho obrázků.
da: Stednavn kopieret til billede.
de: Ortsname auf ein Bild übertragen.
el: Το όνομα της τοποθεσίας αντιγράφηκε σε μια εικόνα.
es: Nombre de localización copiado a una imagen.
fr: Nom de lieu copié vers une image.
it: Ubicazione copiata su una immagine.
nl: Locatie gekopieerd naar één foto
pl: Nazwa loakcji skopiowana dla jednego zdjęcia.
pt_br: Nome de localização copiado para uma imagem.
ru: Название местоположения скопировано в один снимок.
sv: Platsnamn kopierat till en bild.

source: Location name copied to %d images.
cs: Místní název zkopírován do %d obrázků.
da: Stednavn kopieret til %d billeder.
de: Ortsname auf %d Bilder übertragen.
el: Το όνομα της τοποθεσίας αντιγράφηκε σε %d εικόνες.
es: Nombre de localización copiado a %d imágenes.
fr: Nom de lieu copié vers %d images.
it: Ubicazione copiata su %d immagini.
nl: Locatie gecopieerd naar %d foto's.
pl: Nazwa lokacji skopiowana dla %d zdjęć
pt_br: Nome de localização copiado para %d imagens.
ru: Название местоположения скопировано в %d снимков
sv: Platsnamn kopierat till %d bilder.

source: One altitude found
cs: Jedna nadmořská výška nalezena
da: En højde fundet
de: Eine Höhe gefunden
el: Βρέθηκε ένα υψόμετρο
es: Encontrada una altitud
fr: Une altitude trouvée
it: Trovata un'altitudine
nl: Eén hoogte gevonden
pl: Jedna wysokość znaleziona
pt_br: Uma altitude encontrada
ru: Одна высота найдена
sv: En altitud funnen

source: %d altitudes found
cs: %d nadmořských výšek nalezeno
da: %d højder fundet
de: %d Höhen gefunden
el: Βρέθηκαν %d υψόμετρα
es: Encontradas %d altitudes
fr: %d altitudes trouvées
it: Trovate %d altitudini
nl: %d hoogtes gevonden
pl: %d wysokości znalezionych
pt_br: %d altitudes encontradas
ru: %d высот найдено
sv: %d altituder funna

source: One image removed
cs: Jeden obrázek odebrán
da: Et billede fjernet
de: Ein Bild entfernt
el: Μια εικόνα καταργήθηκε.
es: Borrada una imagen.
fr: Une image supprimée
it: Una immagine rimossa
nl: Eén foto verwijderd
pl: Jedno zdjęcie usunięte
pt_br: Uma imagem removida
ru: Один снимок удален
sv: En bild borttagen

source: %d images removed
cs: %d obrázků odebráno
da: %d billeder fjernet
de: %d Bilder entfernt
el: Καταργήθηκαν %d εικόνες.
es: Borradas %d imágenes
fr: %d images supprimées
it: %d immagini rimosse
nl: %d foto's verwijderd
pl: %d zdjęć usunięto
pt_br: %d imagens removidas
ru: %d снимков удалено
sv: %d bilder borttagna

source: One image updated.
cs: Jeden obrázek upraven.
da: Billede opdateret.
de: Ein Bild aktualisiert.
el: Μια εικόνα ενημερώθηκε.
es: Actualizada una imagen.
fr: Une image mise à jour.
it: Una immagine aggiornata.
nl: Eén foto bijgewerkt.
pl: Jedno zdjęcie zaktualizowane.
pt_br: Uma imagem atualizada
ru: Один снимок обновлен
sv: En bild uppdaterad

source: %d images updated.
cs: %d obrázků upraveno.
da: %d billeder opdateret.
de: %d Bilder aktualisiert.
el: Ενημερώθηκαν %d εικόνες.
es: Actualizadas %d imágenes.
fr: %d images mises à jour.
it: %d immagini aggiornate.
nl: %d foto's bijgewerkt.
pl: %d zdjęć zaktualizowano.
pt_br: %d imagens atualizadas
ru: %d снимков обновлено.
sv: %d bilder uppdaterade

source: One image loaded.
cs: Jeden obrázek načten.
da: Billede hentet
de: Ein Bild geladen.
el: Φορτώθηκε μια εικόνα.
es: Cargada una imagen.
fr: Une image chargée.
it: Una immagine caricata.
nl: Eén foto geladen.
pl: Jedno zdjęcie wczytane.
pt_br: Uma imagem carregada.
ru: Один снимок загружен.
sv: En bild uppladdad

source: %d images loaded.
cs: %d obrázků načteno.
da: %d billeder hentet.
de: %d Bilder geladen.
el: Φορτώθηκαν %d εικόνες.
es: Cargadas %d imágenes.
fr: %d images chargées.
it: %d immagini caricate.
nl: %d foto's geladen.
pl: %d zdjęć wczytano.
pt_br: %d imagens carregadas.
ru: %d снимков загружено.
sv: %d bilder inlästa

source: Exiftool not found
cs: Exiftool nebyl nalezen
da: Exiftool ikke fundet
de: Exiftool nicht gefunden
el: Το Exiftool δεν βρέθηκε.
es: Exiftool no encontrado.
fr: Exiftool non trouvé
it: Exiftool non trovato
nl: Exiftool niet gevonden
pl: Nie znaleziono Exiftool.
pt_br: Exiftool não encontrado
ru: EXIFTool не найден
sv: Exiftool kunde inte hittas

source: Generating thumbnails:
cs: Vytvářím náhledy:
da: Danner miniaturebilleder
de: Miniaturbilder erzeugen
el: Δημιουργία μικρογραφιών:
es: Generando miniaturas:
fr: Génération des vignettes :
it: Creando miniature:
nl: Pictogram maken:
pl: Generowanie miniaturek:
pt_br: Gerando miniaturas:
ru: Создание миниатюр:
sv: Skapar miniatyrbilder

source: Thumbnails generated.
cs: Náhledy byly vytvořeny.
da: Miniaturebilleder er dannet
de: Miniaturbilder erzeugt
el: Οι μικρογραφίες δημιουργήθηκαν.
es: Miniaturas generadas.
fr: Vignettes générées.
it: Miniature create.
nl: Pictogrammen gemaakt.
pl: Miniaturki wygenerowane.
pt_br: Miniaturas geradas.
ru: Миниатюры созданы..
sv: Miniatyrbilder skapade

source: One location name found
cs: Jeden místní název nalezen
da: Et stednavn fundet
de: Ein Ortsname gefunden
el: Βρέθηκε ένα όνομα τοποθεσίας
es: Hallado un nombre de localización
fr: Un nom de lieu trouvé
it: Un toponimo trovato
nl: Eén locatie gevonden
pl: Jedna nazwa lokacji znaleziona
pt_br: Um nome de localização encontrado.
ru: Одно название местоположения найдено
sv: Ett platsnamn funnet

source: %d location names found
cs: %d místních názvů nalezeno
da: %d stednavne fundet
de: %d Ortsnamen gefunden
el: Βρέθηκαν %d ονόματα τοποθεσιών
es: Hallado %d nombres de localización
fr: %d noms de lieux trouvés
it: %d toponimi trovati
nl: locaties gevonden
pl: %d nazw lokacji znaleziono
pt_br: %d nomes de localização encontrados.
ru: %d названий местоположения найдены
sv: %d platsnamn funna

source: Image
cs: Obrázek
da: Billede
de: Bild
el: Εικόνα
es: Imagen
it: Immagine
nl: Foto
pl: Zdjęcie
pt_br: Imagem
ru: Снимок
sv: Bild

source: Direction edited
cs: Směr upraven
da: Retning rettet
de: Richtung editiert
el: Η κατεύθυνση τροποποιήθηκε
es: Dirección editada
fr: Direction éditée
it: Direzione modificata
nl: Richting bijgewerkt
pl: Zmieniono kierunek.
pt_br: Direção editada
ru: Напрвление отредактировано
sv: Riktning ändrad

source: Finished exporting to %s.
cs: Export do %s byl dokončen.
da: Eksport til %s afsluttet.
de: Export nach %s beendet.
el: Ολοκληρώθηκε η εξαγωγή σε %s.
es: Finalizada la exportación a %s.
fr: Exportation vers %s terminée.
it: Finito di esportare al %s
nl: Eport naar %s voltooid.
pl: Zakończono eksport do %s.
pt_br: Exportação para %s terminada.
ru: Закончен экспорт в %s.
sv: Exportering till %s slutförd

source: No gaps filled.
cs: Žádné mezery nebyly vyplněny.
da: Ingen mellemrum udfyldt.
de: Keine Lücken gefüllt.
el: Δεν συμπληρώθηκαν κενά.
es: No se han rellenado vacíos.
fr: Aucun hiatus rempli.
it: Nessun spazio riempito
nl: Geen gegevens aangevuld
pl: Nie wypełniono żadnych luk.
pt_br: Lacunas não preenchidas.
ru: Нет пробелов.
sv: Inga luckor fyllda

source: Filled one gap.
cs: Vyplněna jedna mezera.
da: Mellemrum udfyldt.
de: Eine Lücke gefüllt.
el: Συμπληρώθηκε ένα κενό.
es: Rellenado un vacío.
fr: Un hiatus rempli.
it: Riempito uno spazio
nl: Een gegeven aangevuld
pl: Wypełniono jedną lukę.
pt_br: Preenchida uma lacuna.
ru: Заполниен один пробел.
sv: Fyllde en lucka

source: Filled %d gaps.
cs: Vyplněno %d mezer.
da: Udfyldt %d mellemrum.
de: %d Lücken gefüllt.
el: Συμπληρώθηκαν %d κενά.
es: Rellenados %d vacíos.
fr: %d hiatus remplis.
it: Riempiti %d spazi.
nl: %d gegevens aangevuld
pl: Wypełniona %d luk.
pt_br: Preenchidas %d lacunas.
ru: Заполнено %d пробелов.
sv: Fyllde %d luckor

source: Altitude edited
cs: Nadmořská výška upravena
da: Højde rettet
de: Höhe editiert
el: Το υψόμετρο τροποποιήθηκε
es: Altitud editada
fr: Altitude éditée
it: Altitudine modificata
nl: Hoogte bijgewerkt
pl: Zmieniono wysokość
pt_br: Altitude editada
ru: Высота отредактирована
sv: Altitud ändrad

source: Name
cs: Název
da: Navn
el: Όνομα
es: Nombre
fr: Nom
it: Nome
nl: Naam
pl: Nazwa
pt_br: Nome
ru: Имя
sv: Namn

source: GPS Time
cs: Čas GPS
da: GPStid
de: GPS Zeit
el: Χρόνος GPS
es: Hora GPS
fr: Temps GPS
it: Ora GPS
nl: GPS tijd
pl: Czas GPSu
pt_br: Hora do GPS
ru: Время GPS
sv: GPS-tid

source: Camera Time
cs: Čas fotoaparátu
da: Kameratid
de: Kamera Zeit
el: Χρόνος κάμερας
es: Hora Cámara
fr: Temps appareil photo
it: Ora Macchina
nl: Camera tijd
pl: Czas aparatu
pt_br: Hora da câmera
ru: Время камеры
sv: Kamera-tid

source: Latitude
cs: Zeměpisná šířka
da: Bredde
de: Breite
el: Γεωγρ. πλάτος
es: Latitud
it: Latitudine
pl: Szerokość
ru: Широта
sv: Latitud

source: Longitude
cs: Zeměpisná délka
da: Længde
de: Länge
el: Γεωγρ. μήκος
es: Longitud
it: Longitudine
pl: Długość
ru: Долгота
sv: Longitud

source: Altitude
cs: Nadmořská výška
da: Højde
de: Höhe
el: Υψόμετρο
es: Altitud
it: Altitudine
nl: Hoogte
pl: Wyskość
ru: Высота
sv: Altitud

source: Direction
cs: Směr
da: Retning
de: Richtung
el: Κατεύθυνση
es: Dirección
it: Direzione
nl: Richting
pl: Kierunek
pt_br: Direção
ru: Направление
sv: Riktning

source: Location
cs: Umístění
da: Sted
de: Ort
el: Τοποθεσία
es: Localización
fr: Lieu
it: Ubicazione
nl: Locatie
pl: Lokacja
pt_br: Localização
ru: Местоположение
sv: Plats

source: City
cs: Město
da: By
de: Stadt
el: Πόλη
es: Ciudad
fr: Ville
it: Città
nl: Stad
pl: Miasto
pt_br: Cidade
ru: Город
sv: Stad

source: Province
cs: Provincie
da: Provins/delstat
de: Provinz
el: Επαρχία
es: Provincia
fr: Région
it: Provincia
nl: Provincie
pl: Region
pt_br: Estado
ru: Провинция
sv: Distrikt

source: Country
cs: Země
da: Land
de: Land
el: Χώρα
es: País
fr: Pays
it: Nazione
nl: Land
pl: Kraj
pt_br: País
ru: Страна
sv: Land

source: Edit direction
cs: Upravit směr
da: Rediger retning
de: Richtung editieren
el: Επεξεργασία κατεύθυνσης
es: Editar dirección
fr: Modifier la direction
it: Modifica direzione
nl: Bewerk de richting
pl: Edytuj kierunek
pt_br: Editar direção
ru: Редактировать направление
sv: Ändra riktning

source: Edit longitude
cs: Upravit zeměpisnou délku
da: Rediger længde
de: Länge editieren
el: Επεξεργασία γεωγραφικού μήκους
es: Editar longitud
fr: Modifier la longitude
it: Modifica longitudine
nl: Bewerk longitude
pl: Edytuj długość
pt_br: Editar longitude
ru: Редактировать долготу
sv: Ändra longitud

source: Edit latitude
cs: Upravit zeměpisnou šířku
da: Rediger bredde
de: Breite editieren
el: Επεξεργασία γεωγραφικού πλάτους
es: Editar latitud
fr: Modifier la latitude
it: Modifica latitudine
nl: Bewerk latitude
pl: Edytuj szerokość
pt_br: Editar latitude
ru: Редактировать широту
sv: Ändra latitud

source: The name of the image file
cs: Jméno souboru s obrázkem
da: Billedfilens navn
de: Der Name der Bilddatei
el: Το όνομα του αρχείου εικόνας
es: El nombre del archivo de imagen
fr: Nom du fichier de l'image
it: Nome del file immagine
nl: De naam voor dit foto bestand
pl: Nazwa pliku zdjęcia
pt_br: Nome do arquivo de imagem
ru: Имя файла снимка
sv: Namnet på bildfilen

source: The GPS time in GMT for this image.
cs: Čas GPS v GMT pro tento obrázek.
da: GPS tid i GMT for dette billede
de: Die GPS Zeit in GMT für dieses Bild
el: Ο χρόνος του GPS σε GMT γι αυτή την εικόνα
es: La hora GPS en formato GMT para esta imagen.
fr: Temps GPS en GMT de cette image.
it: L'ora del GPS in GMT per questa immagine
nl: De GPS tijd (in GMT) voor deze foto
pl: Czas GPS w formacie GMT dla tego zdjęcia
pt_br: Hora do GPS em GMT para esta imagem.
ru: Время GPS по Гринвичу для этого снимка.
sv: GPS-tiden i GMT för den här bilden

source: The difference between camera time and GPS time
cs: Rozdíl mezi časem fotoaparátu a GPS
da: Forskel mellem kameratid og GPStid
de: Die Differenz zwischen Kamerazeit und GPS-Zeit
el: Η διαφορά μεταξύ του χρόνου της κάμερας και του χρόνου του GPS
es: La diferencia entre la hora de la cámara y la hora GPS
fr: Différence entre le temps de la prise de vue et le temps du GPS
it: Differenza oraria tra la macchina fotografica e il GPS
nl: Het verschil tussen de tijd van de camera en de tijd van de GPS
pl: Różnica pomiędzy czasem aparatu a GPS
pt_br: Diferença entre horário da câmera e horário do GPS
ru: Разница времени между камеой и GPS
sv: Skillnaden mellan kamera-tiden och GPS-tiden
