Repository: mmorak/geotag
Catalog: i18n/*.po
Languages: cs, da, de, el, es, fr, it, nl, pl, pt_br, ru, sv

source: You can save the locations of images listed in <b>bold</b> by using the <b>%1$s</b> menu. Note that this operation <b>cannot be un-done</b>!
cs: Můžete uložit umístění pro obrázky uvedené <b>tučně</b> pomocí <b>%1$s</b> menu. Tato operace <b>nemůže být vzata zpět</b>!
da: Du kan gemme koordinaterne for billederne markeret med <b>fed</b> med menupunktet <b>%1$s</b>. Bemærk at denne operation ikke kan fortrydes!
de: Sie können die Koordinaten von Bildern die <b>fett</b> aufgelistet sind speichern, indem sie das <b>%1$s</b> Menü benuzten. Diese Operation kann <b>nicht rückgängig</b> gemacht werden.
el: Μπορείτε να αποθηκεύσετε τις θέσεις των εικόνων που εμφανίζονται <b>έντονα</b> στη λίστα, χρησιμοποιώντας το μενού <b>%1$s</b>. Σημειώστε ότι αυτή η λειτουργία <b>δεν μπορεί να αναιρεθεί</b>!
es: Puede guardar la localización de las imágenes listadas en <b>negrita</b> usando la opción de menú <b>%1$s</b>. Esta operación <b>No puede deshacerse</b>!
fr: Vous pouvez enregistrer les lieux des images listés en <b>gras</b> en utilisant le menu <b>%1$s</b>. Notez que cette opération <b>ne peut pas être annulée</b> !
it: Puoi salvare le ubicazioni delle immagini elencate in <b>grassetto</b> usando il menu <b>%1$s</b>. Attenzione, <b>questa operazione non può essere annullata</b>!
nl: Je kan de locaties van de <b>vet</b> weergegeven foto's opslaan door gebruik te maken van de menu optie <b>%1$s</b>. Denk er om dat deze actie <b>niet</b> ongedaan gemaakt kan worden !
pl: Możesz zapisać lokację zdjęcia oznaczoną <b>pogrubieniem</b> używając menu <b>%1$s</b>. Operacja jest <b>nieodwracalna</b>!
pt_br: Você pode salvar a localização das imagens listadas em <b>negrito</b> usando o <b>%1$s</b> menu. Note que esta operação <b>não pode ser desfeita</b>!
ru: Вы можете сохранить расположение снимков в списке <b>полужирным</b> шрифтом с помощью меню <b>%1$s</b>. Обратите внимание, что эта операция <b>не может быть не сделана</b>!
sv: Du kan spara platser för bilderna som anges i <b>fetstil</b> genom att använda <b>%1$s</b>-menyn. Observera att denna åtgärd <b>inte kan ångras</b>!

source: Save new locations
cs: Uložit nová místa
da: Gem nye koordinater
de: Neue Orte speichern
el: Αποθήκευση νέων τοποθεσιών
es: Guardar las nuevas localizaciones
fr: Enregistrer les nouvelles positions
it: Registra le nuove ubicazioni
nl: Nieuwe locaties opslaan
pl: Zapisz nowe lokacje
pt_br: Salvar novas coordenadas
ru: Сохранить новые места
sv: Spara nya platser

source: Some images have coordinates and some don't. You can use the <b>%1$s</b> menu to make %2$s guess where images were taken.
cs: Některé obrázky mají souřadnice, jiné ne. Můžete použít <b>%1$s</b> menu pro %2$s pro odhad místa pořízení obrázku.
da: Nogle billeder har koordinater, og nogle har ikke. Du kan bruge menupunktet b>%1$s</b>til at få %2$ til at gætte hvor billederne blev taget.
de: Einige Bilder haben Koordinaten, andere hingegen nicht. Mit dem <b>%1$s</b> Menü können sie %2$s raten lassen wo die Bilder aufgenommen wurden.
el: Μερικές εικόνες έχουν συντεταγμένες και μερικές όχι. Μπορείτε να χρησιμοποιήσετε το μενού <b>%1$s</b> ζητώντας %2$s και να κάνετε μια εκτίμηση για το που έχουν ληφθεί οι εικόνες.
es: Algunas imágenes tienen coordenadas y otras no. Puede usar la opción de menú <b>%1$s</b> para indicar %2$s donde las imágenes fueron tomadas.
fr: Certaines images ont des coordonnées et d'autres pas. Vous pouvez utiliser le menu <b>%1$s</b> pour demander à %2$s d'estimer où les images ont été prises.
it: Alcune immagini hanno le coordinate e altre no. Puoi usare il menu <b>%1$s</b> per fare in modo che %2$s deduca dove sono state riprese le immagini
nl: Van niet alle foto's zijn de coordinaten bekend. Je kan in het menu kiezen voor <b>%1$s</b> om %2$s te laten bepalen waar de foto's zijn gemaakt.
pl: Niektóre zdjęcia posiadają koordynaty inne nie. Możesz użyć menu <b>%1$s</b> aby %2$s spróbował zgadnąć gdzie zdjęcia zostały zrobione.
pt_br: Algumas imagens possuem coordenadas e outras não. Você pode usar o menu <b>%1$s</b> para fazer %2$s onde as imagens foram feitas.
ru: Некоторые снимки имеют координаты, а некоторые нет. Можно использовать меню <b>%1$s</b>, чтобы сделать %2$s отметку где снимки были сделаны.
sv: Vissa bilder har koordinaterna och vissa inte. Du kan använda <b>%1$s</b>-menyn för att få %2$s att gissa var bilderna togs.

source: Fill gaps
cs: Vyplnit mezery
da: Udfyld mellemrum
de: Lücken füllen
el: Συμπλήρωμα των κενών
es: Rellenar espacios vacíos
fr: Remplir les trous
it: Riempi i vuoti
nl: Vul ontbrekende gegevens aan
pl: Wypełnij luki
pt_br: Preencher as lacunas
ru: Заполнить пробелы
sv: Fyll i luckor

source: If your happy with the time <b>%1$s</b> values, right click on any image and use the <b>%2$s</b> menu to match the GPS data to images.
cs: Pokud vám vyhovují časové <b>%1$s</b> údaje, kliknutím na pravé tlačítko myši a použitím <b>%2$s</b> menu spárujete GPS data s obrázky.
da: Når du er tilfreds med tiden <b>%1$s</b>, højreklik på et billede og benyt menupunktet <b>%2$s</b> for at matche GPSdata til billederne.
de: Wenn Sie mit den Zeit <b>%1$s</b> Werten zufrieden sind, klicken Sie mit der rechten Maustaste auf ein Bild und benutzen Sie das <b>%2$s</b> Menü um die GPS Daten Bildern zuzuordnen.
el: Αν συμφωνείτε με τις τιμές στο χρόνο <b>%1$s</b>, κάντε δεξί κλικ σε οποιαδήποτε εικόνα και χρησιμοποιήστε το μενού <b>%2$s</b> για να ταιριάξετε τα δεδομένα GPS σε εικόνες.
es: Si esta conforme con los valores de hora <b>%1$s</b>, pulse botón derecho del ratón sobre cualquier imagen y use la opción de menú <b>%2$s</b> para asociar los datos GPS con las imágenes.
fr: Si vous êtes satisfait des valeurs de temps <b>%1$s</b>, faites un clic droit sur n'importe quelle image et utilisez le menu <b>%2$s</b> pour faire correspondre les données GPS aux images.
it: Se sei convinto delle marcature temporali <b>%1$s</b>, fai click con il tasto destro su ogni immagine e usa il menu <b>%2$s</b> per attribuire i dati del GPS alle immagini.
nl: Als je tevreden bent met de tijdwaarde <b>%1$s</b>, Klik dan met de rechter muistoets op een foto en gebruik de menu optie <b>%2$s</b> om de foto's aan te passen met de GPS gegevens.
pl: Jeśli jesteś zadowolony z wartości czasu <b>%1$s</b>, kliknij prawym klawiszem myszy na jakimś zdjęciu i użyj menu <b>%2$s</b> aby ustawić dane GPS.
pt_br: Se estiver satisfeito com os valores de tempo <b>%1$s</b>, clique com o botão direito sobre qualquer imagem e utilize o <b>%2$s</b> menu para combinar os dados do GPS com as imagens.
ru: Если это ваше счастливое <b>%1$s</b> значения времени, нажмите справа на любой снимок и используйте меню <b>%2$s</b> GPS данных изображений.
sv: Om du är nöjd med tiden <b>%1$s</b>-värden, högerklicka på en bild och använd <b>%2$s</b> för att matcha GPS-data till bilder.

source: Offset
cs: Posun
da: Tidsforskel
de: Differenz
el: Διαφορά
fr: Décalage
it: Scostamento
nl: Compensatie
pl: Przesunięcie (offset)
ru: Смещение
sv: Tidsförskjutning

source: Find locations
cs: Najít místní názvy
da: Find koordinater
de: Ort suchen
el: Εύρεση τοποθεσιών
es: Buscar localizaciones
fr: Trouver les coordonnées
it: Trova le ubicazioni
nl: Zoek locaties
pl: Znajdź lokacje
pt_br: Encontrar localizações
ru: Поиск мест
sv: Hitta platser

source: You can right click on an image and select <b>%1$s</b> to show the image location on a map in your browser and move the marker on the map to adjust the location.
cs: Můžete kliknout pravým tlačítkem na obrázek a zvolit <b>%1$s</b> pro zobrazení místa na mapě v prohlížeči a přesunutí značky na mapě pro úpravu umístění.
da: Du kan højreklikke på et billede og vælge menupunktet <b>%1$s</b> for at vise billedet koordinater på et kort. Der kan du flytte markøren på kortet for at justere koordinaterne.
de: Sie können mit der rechten Maustaste auf ein Bild klicken und <b>%1$s</b> auswählen um den Ort des Bildes auf einer Karte in Ihrem Browser zu zeigen und die Markierung auf der Karte verschieben, um den Ort zu ändern.
el: Μπορείτε να κάνετε δεξί κλικ σε μια εικόνα και να επιλέξετε <b>%1$s</b> για να εμφανίσετε την εικόνα σε ένα χάρτη στο πρόγραμμα περιήγησης ιστού και να μετακινήσετε το δείκτη πάνω στο χάρτη για να ορίσετε ακριβώς τη θέση του.
es: Puede pulsar botón derecho del ratón sobre una imagen y seleccionar <b>%1$s</b> para mostrar la localización de la imagen en un mapa en su navegador web y mover el puntero en el mapa para ajustar la localización.
fr: Vous pouvez faire un clic droit sur une image et sélectionner le menu <b>%1$s</b> pour afficher la localisation de l'image sur une carte dans votre navigateur et déplacer le marqueur sur la carte pour ajuster sa localisation.
it: Puoi fare clic col pulsante destro su un'immagine e selezionare <b>%1$s</b> per mostrare l'ubicazione dell'immagine su una mappa nel tuo browser e spostare il marcatore per correggerne il posizionamento.
nl: Je kan met de rechtermuis toets op de foto klikken en kies dan <b>%1$s</b> om de locatie waar de foto gemaakt is op een kaart in je browser te bekijken. Je kan de marker dan verplaatsen on de locatie te corrigeren.
pl: Możesz kliknąć prawym klawiszem myszy na zdjęciu i wybrać <b>%1$s</b> aby pokazać lokację zdjęcia na mapie i używając markera dopasować lokację.
pt_br: Você pode clicar com o botão direito em uma imagem e selecionar <b>%1$s</b> para mostar a localização da imagem no mapa (em seu browser) e mover o marcador no mapa para ajustar a localização.
ru: Щелкните правой кнопкой мыши на снимоке и выберите <b>%1$s</b>, чтобы показать расположение снимка на карте в вашем браузере и переместите маркер на карте, чтобы настроить расположение.
sv: Du kan högerklicka på en bild och välja <b>%1$s</b> för att visa bildplatsen på en karta i din webbläsare och flytta markören på kartan för att justera platsen.

source: Show on map
cs: Zobrazit na mapě
da: Vis på kort
de: Auf Karte zeigen
el: Εμφάνιση στο χάρτη
es: Visualizar en el mapa
fr: Montrer sur la carte
it: Mostra sulla mappa
nl: Weergeven op de kaart
pl: Pokaż na mapie
pt_br: Exibir no mapa
ru: Показать на карте
sv: Visa på kartan

source: Make sure the time <b>%1$s</b> values are correct. It's best to right click on an image you are sure about (say an image of your GPS display) and choose <b>%2$s</b> from the menu bar, then select the exact time (and time zone) the image was taken.
cs: Ujistěte se že časové <b>%1$s</b> jsou správné. Nejlepší je kliknout pravým tlačítkem na obrázek jehož umístěním jste si jisti (řekněmě fotografie GPS přijímače se souřadnicemi) a vybrat <b>%2$s</b> z nástrojové lišty. Potom nastavte přesný čas (a časové pásmo) pořízení obrázku.
da: Kontroller at <b>%1$s</b> (mellem GPStid og kameratid) er rigtig. Det er bedst at højreklikke på et billede, som du er sikker på (for eksempel af GPS enhedens display), og vælge menupunktet <b>%2$s</b>, og der vælge det præcise tidspunkt (og tidszone), hvor billedet blev taget.
de: Prüfen Sie die Zeit <b>%1$s</b> Werte. Klicken Sie mit der rechtem Maustaste auf ein Bild dessen Zeit Sie genau wissen (z.B. ein Photo des GPS Bildschirms) und wählen Sie <b>%2$s</b> aus dem Menü, dann wählen Sie die genaue Zeit (und Zeitzone) des Aufnahmezeitpunktes.
el: Βεβαιωθείτε ότι οι τιμές στη <b>%1$s</b> είναι σωστές. Το καλύτερο είναι να κάνετε δεξί κλικ σε μια εικόνα που γνωρίζετε (π.χ. τη φωτογραφία της οθόνης του GPS σας) και να επιλέξετε <b>%2$s</b> από το μενού. Στη συνέχεια επιλέξτε την ακριβή ώρα (και ζώνη ώρας) λήψης της εικόνας.
es: Asegúrese de que los valores de hora <b>%1$s</b> son correctos. Es mejor pulsar botón derecho del ratón sobre una imagen que este correcta (p.ej. una imagen proveniente del GPS) y escoger <b>%2$s</b> desde la barra de menú, y luego seleccionar la hora exacta ( y la zona horaria) en que se tomó la imagen.
fr: Assurez-vous que les valeurs de temps <b>%1$s</b> soient correctes. Le mieux est de faire un clic droit sur une image dont vous êtes sûr (par exemple la photo de l'écran de votre GPS) et de choisir <b>%2$s</b> à partir de la barre de menu, puis de sélectionner le temps exact (et le fuseau horaire) à laquelle l'image a été prise.
it: Assicurati che le marcature temporali <b>%1$s</b> siano corrette. È meglio fare clic col tasto destro su un'immagine di cui si è sicuri (per esempio un'immagine dello schermo del GPS) e scegliere <b>%2$s</b> dalla barra dei menu, poi regolare l'ora esatta (ed il fuso orario) in cui l'immagine è stata scattata.
nl: Controleer of de tijd <b>%1$s</b> waarden juist zijn. Het eenvoudigste is het om met rechts te klikken op een foto waarvan je de tijd zeker weet (bv een foto van je GPS scherm). Kies dan <b>%2$s</b> in het menu, en stel dan de juiste tijd (en tijd zone) in waarop de foto is gemaakt.
pl: Upewnij się, że wartości czasu <b>%1$s</b> są poprawne. Najlepiej kliknąć prawym klawiszem myszy na zdjęciu, którego jesteś pewien (np. na zdjęciu wyświetlacza Twojego GPSu) i wybrać <b>%2$s</b> z paska menu, a nastepnie wybrać dokładny czas (i strefę czasową) zrobionego zdjęcia.
pt_br: Tenha certeza que o horário <b>%1$s</b> está correto. É melhor clicar em uma imagem que você tem certeza do horário e escolher <b>%2$s</b> da barra de menus, e então escolher o horário exato em que a imagem foi feita.
ru: Убедитесь, что значения <b>%1$s</b> времени верны. Для этого щелкните правой кнопкой мыши на снимок в котором вы вы уверены (скажем снимок экрана вашего GPS) и выберите <b>%2$s</b> в строке меню, а затем выберите точное время (и часовой пояс) взятия снимка.
sv: Se till att tiden <b>%1$s</b>-värden är korrekta. Det är bäst att högerklicka på en bild som du är säker på (säg en bild av din GPS display) och välj <b>%2$s</b> från menyraden. Välj sedan exakt tid (och tidszon) för när bilden togs.

source: Set time of image
cs: Nastavit čas obrázku
da: Set billedets optagetid
de: Zeitunterschied für Bild
el: Ορισμός χρόνου εικόνας
es: Establecer la hora de la imagen
fr: Définir le temps de l'image
it: Regola l'ora dell'immagine
nl: Pas de tijd van de foto aan
pl: Ustaw czas zdjęcia
pt_br: Ajustar hora da imagem
ru: Установленное время снимка
sv: Ange tidpunkt för bilden

source: Load a GPS track file. Select <b>%s %s %s</b> from the menu bar.
cs: Načíst soubor GPS stop. Vyberte <b>%s %s %s</b> z nástrojové lišty.
da: Hent et GPSspor. Vælg menupunktet <b>%s %s %s</b>.
de: Laden Sie eine GPS Strecken Datei. Wählen Sie <b>%s %s %s</b>.
el: Φόρτωση ενός αρχείου διαδρομής GPS. Από το μενού επιλέξτε <b>%s %s %s</b>.
es: Cargar un archivo track de GPS. Seleccione <b>%s %s %s</b> desde la barra de menú.
fr: Charger un fichier d'itinéraire GPS. Sélectionnez <b>%s %s %s</b> à partir de la barre de menu.
it: Carica una traccia GPS. Seleziona <b>%s %s %s</b> dalla barra dei menu.
nl: Laad een GPS route bestand. Selecteer <b>%s %s %s</b> in het menu.
pl: Wczytaj plik ścieżki GPS. Wybierz <b>%s %s %s</b> z paska menu.
pt_br: Carregar arquivo de trilha de GPS. Selecione <b>%s %s %s</b> da barra de menus.
ru: Загрузите файл трека GPS. Выберите <b>%s %s %s</b> из строки меню.
sv: Läs in en GPS-spårfil. Välj <b>%s %s %s</b> från menyraden.

source: Load tracks from file
cs: Načíst stopy (track) ze souboru
da: Hent spor fra fil
de: Strecken aus Datei laden
el: Φόρτωση διαδρομών από αρχείο
es: Cargar tracks desde un archivo
fr: Charger les itinéraires à partir d'un fichier
it: Carica le tracce dal file
nl: Laad de route van bestand
pl: Wczytaj ścieżki z pliku
pt_br: Carregar trilhas do arquivo
ru: Загрузка треков из файла
sv: Läs in spår från en fil

source: You can also load tracks directly from your GPS. Select <b>%s %s %s</b>.
cs: Můžete také načíst stopy přímo z vaší GPS. Vyberte <b>%s %s %s</b>.
da: Du kan også hente spor direkte fra din GPS. Vælg <b>%s %s %s</b>.
de: Sie können auch Strecken direkt vom GPS laden. Wählen Sie <b>%s %s %s</b>
el: Μπορείτε επίσης να φορτώσετε διαδρομές απευθείας από το GPS σας. Επιλέξτε <b>%s %s %s</b>.
es: También puede cargar tracks directamente desde su GPS. Seleccione <b>%s %s %s</b>.
fr: Vous pouvez aussi charger les itinéraires directement depuis votre GPS. Sélectionnez <b>%s %s %s</b>.
it: Puoi anche caricare le tracce direttamente dal GPS. Seleziona <b>%s %s %s</b>.
nl: Je kan ook de route direct ui de GPS laden. Kies hiervoor <b>%s %s %s</b>.
pl: Możesz również wczytać ścieżkę bezpośrednio z Twojego GPSu. Wybierz <b>%s %s %s</b>.
pt_br: Você também pode carregar trilhas diretamente do seu GPS. Selecione <b>%s %s %s</b>.
ru: Можно также загрузить треки прямо из вашего GPS. Выберите <b>%s %s %s</b>.
sv: Du kan också läsa in spår direkt från din GPS. Välj <b>%s %s %s</ b>.

source: Load tracks from GPS
cs: Načíst stopy (track) z GPS
da: Hent spor fra GPS
de: Strecken vom GPS laden
el: Φόρτωση διαδρομών από GPS
es: Cargar tracks desde el GPS
fr: Charger les itinéraires à partir du GPS
it: Carica le tracce dal GPS
nl: Laad de route van GPS
pl: Wczytaj ścieżki z GPSa
pt_br: Carregar trilhas do GPS
ru: Загрузить треки из GPS
sv: Läs in spår från GPS

source: Load some image files. Select <b>%s %s %s</b> from the menu or add them by using drag-and-drop.
cs: Načtení jen některých obrázků. Vyberte <b>%s %s %s</b> z nástrojové lišty pro jejich přidání, nebo obrázky přidejte pomocí drag-and-drop.
da: Hent billeder. Vælg menupunkt <b>%s %s %s</b> eller tilføj dem ved at trække og slippe dem med musen.
de: Laden Sie einige Bilder. Wählen Sie <b>%s %s %s</b> oder fügen Sie Bilder durch Herüberziehen mit der Maus hinzu.
el: Φόρτωση ορισμένων αρχείων εικόνας. Επιλέξτε από το μενού <b>%s %s %s</b> ή προσθέστε τις χρησιμοποιώντας τη μεταφορά κι απόθεση.
es: Cargue algunos archivos de imagen. Seleccione <b>%s %s %s</b> desde el menú o añádalas usando arrastrar y soltar.
fr: Charger des images. Sélectionnez <b>%s %s %s</b> à partir du menu ou ajoutez-les à l'aide d'un glisser-déposer.
it: Carica qualche immagine. Seleziona <b>%s %s %s</b> dal menu o aggiungile usando drag-and-drop.
nl: Voeg eerst wat foto's toe. Kies <b>%s %s %s</b> in het menu, of sleep de foto's het venster binnen.
pl: Wczytaj jakieś zdjęcia. Wybierz <b>%s %s %s</b> z menu, lub dodaj je używając 'przeciagnij-i-upuść'
pt_br: Carregar algumas imagens. Selecione <b>%s %s %s</b> do menu ou adicione-as arrastando e soltando.
ru: Загрузите несколько файлов снимков. Выберите <b>%s %s %s</b> через меню или перетащите их.
sv: Läs in några bildfiler. Välj <b>%s %s %s</b> från menyn eller lägg till dem genom att dra och släppa dem.

source: Add images from directory
cs: Přidat obrázky z adresáře
da: Tilføj billeder fra folder
de: Verzeichnis hinzufügen
el: Προσθήκη εικόνων από κατάλογο
es: Añadir imágenes desde un directorio
fr: Ajouter les images d'un répertoire
it: Aggiungi le immagini da una cartella
nl: Voeg alle foto's uit een map toe
pl: Dodaj zdjęcia z katalogu
pt_br: Adicionar imagens de uma pasta
ru: Добавление снимков из каталога
sv: Lägg till bilder från katalog

source: If there are too many images displayed, you can remove some of them using the <b>%1$s</b> menu. They will be removed from the display, but not deleted.
cs: Pokud je zobrazeno příliš mnoho obrázků, můžete je odebrat pomocí <b>%1$s</b> menu. Obrázky budou odebrány z seznamu, nikoliv smazány.
da: Hvis der vises for mange billeder, kan du fjerne nogle af dem med menuen <b>%1$s</b>. Billederne vises ikke længere, men de bliver ikke slettet.
de: Wenn zu viele Bilder angezeigt werden, können sie einige Bilder entfernen. Benutzen Sie dazu das <b>%1$s</b> Menü. Die Bilder werden nur aus der Anzeige entfernt, aber nicht gelöscht.
el: Εάν εμφανίζονται πάρα πολλές εικόνες, μπορείτε να αφαιρέσετε κάποιες από αυτές, χρησιμοποιώντας το μενού <b>%1$s</b>. Θα αφαιρεθούν από την οθόνη, αλλά δεν θα διαγραφούν.
es: Hay demasiadas imágenes visualizadas, puede borrar algunas usando la opción de menú <b>%1$s</b>. Se borrarán de la pantalla pero no del disco.
fr: S'il y a trop d'images affichées, vous pouvez en enlever certaines en utilisant le menu <b>%1$s</b>. Elles seront enlevées de l'affichage, mais ne seront pas effacées du disque.
it: Ci sono troppe immagini visualizzate, puoi rimuoverne alcune usando il menu <b>%1$s</b>. Scompariranno dallo schermo, ma non saranno cancellate.
nl: Als er te veel foto's worden getoond, dan kan je er een aantal verwijden met de menu optie <b>%1$s</b>. Ze worden dan wel uit de lijst verwijderd, maar niet van de disk gewist.
pl: Jeżeli jest za dużo zdjęć wyświetlonych, możesz usunąć część z nich używając menu <b>%1$s</b>.Zostaną usunięte z widoku, ale nie zostaną skasowane.
pt_br: Se houverem muitas imagens sendo exibidas, você pode remover algumas delas usando o menu <b>%1$s</b>. Elas serão removidas da tela, mas não serão deletadas.
ru: Если отображается слишком много снимков, вы можете удалить некоторые из них с помощью <b>%1$s</b> меню. Они будут удалены из вида, но не удалены совсем.
sv: Om det finns för många bilder som visas, kan du ta bort en del av dem med hjälp av <b>%1$s</b>-menyn. De kommer att tas bort från skärmen, men inte raderas.

source: Remove images
cs: Odstranit obrázky
da: Fjern billeder
de: Bilder entfernen
el: Κατάργηση εικόνων
es: Borrar imágenes
fr: Enlever des images
it: Rimuovi le immagini
nl: Verwijder foto's
pl: Usuń zdjęcia
pt_br: Remover imagens
ru: Удаление снимков
sv: Ta bort bilder

source: Copyright
nl: Auteursrecht
pl: Prawa autorskie
ru: Авторские права
sv: Upphovsrätt

source: General settings
cs: Obecná nastavení
da: Generelle indstillinger
de: Allgemeine Einstellungen
el: Γενικές ρυθμίσεις
es: Configuración general
fr: Paramètres généraux
it: Configurazione generale
nl: Algemene instellingen
pl: Ustawienia główne
pt_br: Opções Gerais
ru: Общие параметры
sv: Allmänna inställningar

source: Mouse click count to edit
cs: Kliknutí pro úpravy
da: Antal klik for redigering
de: Mausklickanzahl zum editieren
el: Αριθμός κλικ του ποντικιού για επεξεργασία
es: Nº de clicks de ratón para edición
fr: Nombre de clics de souris pour l'édition
it: modificare la quantità di clic del mouse
nl: Aantal muis-kliks om te bewerken
pl: Ilość kliknięć myszą aby edytować
pt_br: Número de clicks do mouse para editar
ru: Ввыберите мышью кол-во для редактирования
sv: Antal musklick för att redigera

source: Font
cs: Písmo
de: Schriftart
el: Γραμματοσειρά
es: Fuente
fr: Police
it: Carattere
nl: Lettertype
pl: Czcionka
pt_br: Fonte
ru: Шрифт
sv: Typsnitt

source: Show thumbnail images in tooltips
cs: Zobrazit náhledy obrázků jako tooltip
da: Vis miniaturebilleder som tooltips
de: Miniaturbilder in Kurzinfos anzeigen
el: Εμφάνιση μικρογραφιών σε αναδυόμενο παράθυρο
es: Mostrar miniaturas en ventanas emergentes
fr: Montrer les vignettes d'image dans les info-bulles
it: Mostra le miniature nelle descrizioni
nl: Toon pictogrammen in de tooltips
pl: Pokaż miniatury w dymkach podpowiedzi
pt_br: Mostrar miniaturas da imagem nas dicas
ru: Показывать миниатюры снимков в подсказках
sv: Visa miniatyrbilder i verktygstips

source: Thumbnail size
cs: Velikost náhledu
da: Størrelse af miniaturebilleder
de: Miniaturbildgröße
el: Μέγεθος μικρογραφίας
es: Tamaño de miniatura
fr: Taille des vignettes
it: Dimensioni delle miniature
nl: Pictogram afmetingen
pl: Rozmiar miniatur
pt_br: Tamanho das miniaturas
ru: Размер миниатюр
sv: Miniatyrstorlek

source: Always write to XMP files
cs: Vždy zapisovat XMP soubory
da: Skriv altid til XMP filer
de: Immer in XMP Dateien speichern
el: Εγγραφή πάντοτε σε αρχεία XMP
es: Grabar siempre en archivos XMP
fr: Toujours écrire dans des fichiers XMP
it: Scrivi sempre nei file XMP
nl: Maak altijd XMP bestanden aan
pl: Zawsze zapisuj do pików XMP
pt_br: Sempre gravar para arquivos XMP
ru: Всегда писать в XMP файлы
sv: Skriv alltid till XMP-filer
